<html>
<head>
<title>FAQ Taufe</title>
<meta name="description" content="Taufe">
<meta name="author" content="Administrator">
<meta name="keywords" content="Taufe">
<link rel="stylesheet" href="../css/ekitt.css" type="text/css">
<script language="JavaScript" src="../scripts/crumb.js"></script>
</head>
<body>
<p><h1>Kirchengemeinde Ittersbach: FAQ zur Taufe</h1><hr width="100%">
<script language="JavaScript">
<!--
//breadcrumbs();
 -->
</script></p>
<p>Sie m&ouml;chten Ihr Kind taufen. Das ist sch&ouml;n. <br>
Aber vielleicht haben Sie  noch einige Fragen.<br>
Zu einem Gespr&auml;ch steht Ihnen Ihr <a href="adressen.htm#pfarrer">Gemeindepfarrer Fritz Kabbe</a> gern zur Verf&uuml;gung.</p>
<p>Einige grunds&auml;tzliche Fragen k&ouml;nnen wir gleich kl&auml;ren: </p>
<table width="100%">
<thead><h2>Was Sie schon immer &uuml;ber die Taufe in Ittersbach wissen wollten...</h2></thead>
<tbody>
<tr class="zellengruen"><td width="30"><h3> 1.</h3></td><td><h3>Was empfangen wir in der Taufe?</h3></td></tr>
<tr class="zellengruen"><td></td><td>Durch die Taufe wird ein Kind, aber auch ein erwachsener Mensch, in den Gnadenbund und die Gemeinschaft der christlichen Kirche aufgenommen. (Badischer Katechismus Frage 1)</td></tr>
<tr><td width="30"><h3> 2.</h3></td><td><h3>Wann wird getauft?</h3></td></tr>
<tr><td></td><td>Die Taufe findet in einem normalen Gottesdienst, meist am Sonntag statt. Es besteht auch die M&ouml;glichkeit die Taufe bei besonderen Gottesdiensten vorzunehmen, wie z.B. in der Osternachtfeier.
Dazu vereinbaren Pfarrer und Eltern einen Gottesdienst, an dem sonst keine besonderen Ereignisse wie z.B. Abendmahl stattfinden.
Liegt in einem Monat schon eine Taufe fest, nehmen wir auch andere T&auml;uflinge hinzu. Aber nicht mehr als drei Familien.</td></tr>
<tr class="zellengruen"><td width="30"><h3> 3.</h3></td><td><h3>Was brauche ich f&uuml;r die Taufe?</h3></td></tr>
<tr class="zellengruen"><td></td><td>Die Geburtsurkunde bzw. das Stammbuch sollten vorliegen. Oft werden zwei Paten ausgew&auml;hlt.
Davon sollte eine Person einer evangelischen Kirche angeh&ouml;ren.
Etwa eineinhalb Wochen vorher kommt der Pfarrer zu einem Taufgespr&auml;ch vorbei. Dann k&ouml;nnen wir alle Fragen kl&auml;ren.</td></tr>
<tr><td width="30"><h3> 4.</h3></td><td><h3>K&ouml;nnen wir auch mitwirken bei der Taufe?</h3></td></tr>
<tr><td></td><td>Beim Taufgespr&auml;ch k&ouml;nnen die Eltern den Taufspruch und Lieder ausw&auml;hlen.
Auch die Mitwirkung bei einer Lesung oder einem Gebet ist m&ouml;glich. Auf besondere W&uuml;nsche wird auch eingegangen. </td></tr>
<tr class="zellengruen"><td width="30"><h3> 5.</h3></td><td><h3>Wie ist das mit Fotografieren oder Video?</h3></td></tr>
<tr class="zellengruen"><td></td><td>Beides ist erlaubt. Wir bitten aber darum, dass die Familie eine Person daf&uuml;r bestimmt.
Es ist unsch&ouml;n und unangemessen, wenn st&auml;ndig verschiedene Kameras blitzen und mehrere Leute aufstehen und herumgehen.</td></tr>
<tr><td width="30"><h3> 6.</h3></td><td><h3>Was ist, wenn mein Kind unruhig wird oder gar schreit?</h3></td></tr>
<tr><td></td><td>Ein Taufgottesdienst darf etwas unruhiger sein und kleine Kinder d&uuml;rfen sich auch mal im Gottesdienst lauter oder leiser mit einbringen.
Es gibt aber ein paar kleine Tipps, die helfen k&ouml;nnen. Je entspannter die Eltern sind desto ruhiger sind die Kinder. Unruhe &uuml;bertr&auml;gt sich. Bringen Sie f&uuml;r Ihr Kind mit, was er braucht, sie es Essen oder Trinken oder ein Spielzeug. Kinder k&ouml;nnen auch ruhig &uuml;ber den Bodenkrabbeln, wenn sie schon so alt sind. Unsre Kirche ist meist offen.
Sie k&ouml;nnen einfach einmal mit Ihrem Kind die Kirche besuchen, damit es sich in den Raum einf&uuml;hlen kann.</td></tr>
<tr class="zellengruen"><td width="30"><h3> 7.</h3></td><td><h3>Was kostet die Taufe?</h3></td></tr>
<tr class="zellengruen"><td></td><td>Die Taufe kostet nichts. Wenn Sie uns eine Spende geben m&ouml;chten, k&ouml;nnen Sie das tun.</td></tr>
<tr><td width="30"><h3> 8.</h3></td><td><h3>Wie ist das mit Kirchenschmuck?</h3></td></tr>
<tr><td></td><td>In Ittersbach ist es &uuml;blich, dass die Taufeltern den Schmuck auf dem Altar und am Taufstein besorgen.</td></tr>
<tr class="zellengruen"><td width="30"><h3> 9.</h3></td><td><h3>Was ist eine Patenbescheinigung?</h3></td></tr>
<tr class="zellengruen"><td></td><td>Menschen, die nicht der Kirchengemeinde Ittersbach angeh&ouml;ren, brauchen eine Patenescheinigung ihres zust&auml;ndigen Pfarramtes.
Darin wird best&auml;tigt, dass sie ihrer evangelischen oder katholischen Kirchengemeinde oder einer Freikirche angeh&ouml;ren.</td></tr>
<tr><td width="30"><h3> 10.</h3></td><td><h3>Wir h&auml;tten gern einen Paten, der keiner Kirche angeh&ouml;rt. Geht das?</h3></td></tr>
<tr><td></td><td>Das geht nicht. Im kirchlichen Verst&auml;ndnis ist das Patenamt Hinf&uuml;hrung zum Glauben und Hinf&uuml;hrung  zur Kirche. Ein Mensch, der keiner Kirche angeh&ouml;rt, kann glauben.
Aber mit gutem Gewissen versprechen zu einer Kirche hinf&uuml;hren zu wollen, der er gar nicht angeh&ouml;ren will oder kann, ist ein Widerspruch.</td></tr>
</tbody>
</table>
</body>
</html>