<html>
<head>
<title>FAQ Konfirmation</title>
<meta name="description" content="Konfirmanden">
<meta name="author" content="Administrator">
<meta name="keywords" content="Konfirmation">
<link rel="stylesheet" href="../css/ekitt.css" type="text/css">
</head>
<body>
<p><h1>Kirchengemeinde Ittersbach: FAQ zur Konfirmation</h1><hr width="100%"></p>
<p>Es gibt Fragen zum Thema Konfirmation, die immer wieder gestellt werden.<br>
Am Anfang stehen eher Fragen allgemeiner und inhaltlicher Natur.<br>
Gegen Ende kommen eher &auml;u&szlig;ere Fragen und solche, die eher die Kirchengemeinde Ittersbach betreffen.</p>
<p>Viele weitere Fragen beantwortet auch <a href="http://www.konfiweb.de" target="_blank">konfiweb.de</a>, eine Website der Evangelisch-Lutherischen Kirche in Bayern</p>
<table width="100%">
<thead><h2>Was Sie schon immer &uuml;ber die Konfirmation in Ittersbach wissen wollten...</h2></thead>
<tbody>
<tr class="zellengruen"><td width="30"><h3> 1.</h3></td><td><h3>Was bedeutet das Wort <it>"Konfirmation"</it>?</h3></td></tr>
<tr class="zellengruen"><td></td><td>Wenn ein Mensch als Kind getauft ist, haben seine Eltern und Paten versprochen, dem Kinde zu helfen zu einem selbstverantworteten Glauben zu finden.
Dieses Ja der Eltern der Paten soll ein junger Mensch nun selbst bezeugen und leben.</td></tr>
<tr><td width="30"><h3> 2.</h3></td><td><h3>In welchem Alter findet die Konfirmation statt?</h3></td></tr>
<tr><td></td><td>Normalerweise mit 14 Jahren. Wenn ein junger Mensch 13 ist, schreibt das Pfarramt diesen jungen Menschen an.
Nun kann es aber sein, dass es aus famili&auml;ren, schulischen und anderen Gr&uuml;nden sinnvoll sein kann, dass ein junger Mensch ein Jahr fr&uuml;her oder sp&auml;ter konfirmiert wird.
Dies wird in einem Gespr&auml;ch mit dem Pfarrer gekl&auml;rt.</td></tr>
<tr class="zellengruen"><td width="30"><h3> 3.</h3></td><td><h3>Muss ich getauft sein, um konfirmiert werden zu k&ouml;nnen?</h3></td></tr>
<tr class="zellengruen"><td></td><td>Normalerweise werden alle getauften Jugendlichen angeschrieben bzw. auch Jugendliche, die nicht getauft sind, wo aber ein Elternteil evangelisch ist.
Dar&uuml;ber hinaus kann jeder Jugendliche, der noch nicht getauft ist oder an einer anderen Kirche angeh&ouml;rt sich zum Konfirmandenunterricht anmelden.
Jugendliche, die noch nicht getauft sind,  k&ouml;nnen dann in der Konfirmandenzeit getauft werden.</td></tr>
<tr><td width="30"><h3> 4.</h3></td><td><h3>Welche Inhalte werden im Konfirmandenunterricht vermittelt?</h3></td></tr>
<tr><td></td><td>Es wird einerseits ein Grundwissen vermittelt, das Gottesdienst, Bibel, Zehn Gebote, Glauben(sbekenntnis), Gebet, Taufe und Abendmahl umfasst.
Dazu kommen Praktika in der Gemeinde und vieles,
was praktisch ausprobiert und einge&uuml;bt wird, um ein eigenes Glaubenslebens entwickeln zu k&ouml;nnen.</td></tr>
<tr class="zellengruen"><td width="30"><h3> 5.</h3></td><td><h3>Muss man den Religionsunterricht besuchen, wenn man konfirmiert werden will?</h3></td></tr>
<tr class="zellengruen"><td></td><td>Man sollte den Religionsunterricht besuchen.
Es kann immer wieder Situationen ergeben, in denen es gute Gr&uuml;nde gibt, nicht einen bestimmten Religionsunterricht zu besuchen.
So etwas sollte im Gespr&auml;ch mit dem Konfirmator im Voraus gekl&auml;rt.
</td></tr>
<tr><td width="30"><h3> 6.</h3></td><td><h3>Wie viele Male muss der Gottesdienst besucht werden?</h3></td></tr>
<tr><td></td><td>Es sind etwas mehr als die H&auml;lfte der m&ouml;glichen Gottesdienste in der Konfirmandenzeit.
In diesem Zeitraum finden etwa 70 Gottesdienste statt, da an den gro&szlig;en Kirchenfesten Weihnachten und Ostern sehr viele Gottesdienste gefeiert werden.
Das ist also etwas mehr als 50 %. Dazu wird ein Gottesdienstbuch gef&uuml;hrt. So k&ouml;nnen die Konfirmanden auch Gottesdienste, auch bei Trauungen, Taufen und Beerdigungen oder Jugendgottesdienst eintragen.
Die Gottesdienste k&ouml;nnen auch in anderen Gemeinden besucht werden und auch in den Ferien, auch im Ausland.</td></tr>
<tr class="zellengruen"><td width="30"><h3> 7.</h3></td><td><h3>Gibt es noch eine Konfirmandenpr&uuml;fung?</h3></td></tr>
<tr class="zellengruen"><td></td><td>Es gibt keine Pr&uuml;fung in dem Sinn, das Verse und Bibelteile auswendig gesagt werden m&uuml;ssen.
Am Sonntag vor der Konfirmation gibt es einen Konfirmanden-Projekt-Gottesdienst.
Diesen Gottesdienst bereiten die Konfirmanden mit Hilfe von Mitarbeitern selbst&auml;ndig vor und pr&auml;sentieren so der Gemeinde, was sie in der Konfirmandenzeit gelernt haben.</td></tr>
<tr><td width="30"><h3> 8.</h3></td><td><h3>Wann findet in Ittersbach die Konfirmation statt?</h3></td></tr>
<tr><td></td><td>Normalerweise f&uuml;nf Wochen nach Ostern. Das ist in der kirchlichen Z&auml;hlung der Sonntag Rogate.</td></tr>
<tr class="zellengruen"><td width="30"><h3> 9.</h3></td><td><h3>Gibt es eine bestimmte Kleiderordnung bei der Konfirmation?</h3></td></tr>
<tr class="zellengruen"><td></td><td>Vor einigen Jahren war dies noch ein hei&szlig;es Thema. Mittlerweile kommen die Konfirmandinnen und Konfirmanden recht chic angezogen.
Unser Vorschlag ist: Kaufen sie etwas, was die Jugendlichen auch zu anderen Gelegenheiten verwenden k&ouml;nnen und nicht nur am Tag der Konfirmation.</td></tr>
</tbody>
</table>
</body>
</html>