<!-- saved from url=(0022)http://internet.e-mail -->

<!doctype html public "-//w3c//dtd html 4.0 transitional//en">

<html>

<head>

   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

   <meta name="description" content="Merkblatt f&uuml;r Trauungen">
   <meta name="author" content="Hans Richter">
   <meta name="keywords" content="Trauung, Eheschlie&szlig;ung">
   <link rel="stylesheet" href="../css/ekitt.css" type="text/css">

   <title>Titel</title>

</head>

<body>

<p><h1>Kirchengemeinde Ittersbach: Merkblatt f&uuml;r Trauungen</h1><hr width="100%"></p>

<p>Liebes Brautpaar, wir freuen uns dar&uuml;ber, dass Sie heiraten wollen. F&uuml;r Ihre
kirchliche Trauung in Ittersbach geben wir Ihnen ein paar Anregungen:</p>

  <table width="100%">
    <tr>
      <td width="3%"><i>1</i></td>
      <td width="97%">Wann soll der Gottesdienst stattfinden?</td>
    </tr>
    <tr>
      <td width="3%"><i>2</i></td>
      <td width="97%">Falls Sie eine konfessionsverbindende Ehe eingehen - soll es eine &ouml;kumenische
       Trauung sein oder eine Trauung mit r&ouml;misch-katholischem Dispens?</td>
    </tr>
    <tr>
      <td width="3%"><i>3</i></td>
      <td width="97%">Soll es ein Gottesdienst mit Heiligem Abendmahl sein?</td>
    </tr>
    <tr>
      <td width="3%"><i>4</i></td>
      <td width="97%">Welchen Trautext w&uuml;nschen Sie sich?</td>
    </tr>
    <tr>
      <td width="3%"><i>5</i></td>
      <td width="97%">Welche Lieder w&uuml;nschen sie sich?</td>
    </tr>
    <tr>
      <td width="3%"><i>6</i></td>
      <td width="97%">K&ouml;nnen Freunde und Verwandte im Gottesdienst mitwirken, z.B. indem sie eine
        Lesung oder ein Gebet &uuml;bernehmen oder musizieren?</td>
    </tr>
    <tr>
      <td width="3%"><i>7</i></td>
      <td width="97%">Es besteht die M&ouml;glichkeit, die Glocken von Hand zu l&auml;uten. Gibt es in
        Ihrem Freundeskreis Menschen, die daran Freude h&auml;tten (z.B. aus einem Verein)?</td>
    </tr>
    <tr>
      <td width="3%"><i>8</i></td>
      <td width="97%">Wie wollen Sie den Blumenschmuck gestalten? Absprache bitte auch mit
        der Kirchendienerin, Frau Nonnenmann, Tel. 932146.</td>
    </tr>
    <tr>
      <td width="3%"><i>9</i></td>
      <td width="97%">Sehen Sie eine M&ouml;glichkeit, Kinder am Gottesdienst zu beteiligen?</td>
    </tr>
    <tr>
      <td width="3%"><i>10</i></td>
      <td width="97%">Es besteht die M&ouml;glichkeit, statt des herk&ouml;mmlichen schwarzen Talars den
        wei&szlig;en (&quot;Albe&quot;) zu tragen. Wei&szlig; ist die Farbe des Lichts,
        der Auferstehung, des neuen Lebens, der Taufe. Welche Farbe w&uuml;nschen
        Sie sich?</td>
    </tr>
    <tr>
      <td width="3%"><i>11</i></td>
      <td width="97%">Das Opfer am Ausgang ist, falls nichts anderes vereinbart wurde, f&uuml;r die
        Jugendarbeit in unserer Gemeinde bestimmt.</td>
    </tr>
    <tr>
      <td width="3%"><i>12</i></td>
      <td width="97%">Die Kosten f&uuml;r Organist, Kirchendiener und Heizung &uuml;bernimmt die
        Kirchengemeinde. Besondere Musikw&uuml;nsche, Sonderproben mit Solisten usw.
        m&uuml;ssen den Organisten direkt verg&uuml;tet werden (je nach Anzahl und Dauer
        der Proben und der Musikst&uuml;cke ca. 25.- bis 75.- €).
      </td>
    </tr>
    <tr>
      <td width="3%"><i>13</i></td>
      <td width="97%">Vor oder nach dem Gottesdienst ist ein Empfang im Evangelischen Gemeindehaus
        m&ouml;glich (Miete ca. 25.- €, je nach Intensit&auml;t der Ben&uuml;tzung). Allerdings muss der Raum selbst
        gerichtet, aufger&auml;umt und geputzt werden. Anmeldung bitte ebenfalls an
        Frau Nonnenmann.</td>
    </tr>
    <tr>
      <td width="3%"><i>14</i></td>
      <td width="97%">Zum
        Filmen und Fotografieren: Blitze erheischen zu viel Aufmerksamkeit, d.h.
        Fotografieren bitte vor oder nach dem Gottesdienst, notfalls sparsam w&auml;hrend
        der Musik. Videoaufnahmen sind bei dezentem Verhalten der Aufnehmenden m&ouml;glich.</td>
    </tr>
  </table>



<p>&nbsp;</p>

<p align="center" style="text-align:center">Und

nun - Viel Freude!<o:p>

</o:p>

</p>

<p align="center" style="text-align:center">Ihre Evangelische Kirchengemeinde Ittersbach<o:p>

</o:p>

</p>

</body>

</html>