<!-- saved from url=(0022)http://internet.e-mail -->

<!doctype html public "-//w3c//dtd html 4.0 transitional//en">

<html>

<head>

   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

   <meta name="Author" content="Hans Richter">

   <meta name="GENERATOR" content="Microsoft FrontPage 4.0">
   <link rel="stylesheet" href="../css/ekitt.css" type="text/css">
   <title>Augusta-Maria-Bibel</title>
</head>

<body>

<p><h1>Kirchengemeinde Ittersbach: Augusta-Maria-Bibel</h1><hr width="100%"></p>

<p>&nbsp;</p>

<p>In manch einem Pfarrarchiv befinden sich wahrhaftige

Kleinodien. So auch in Ittersbach, wo eine der extrem seltenen

&quot;Augusta-Maria-Bibeln&quot; aus dem Jahr 1698 aufgefunden wurde. Was hat es

mit dieser Bibel auf sich?</p>

<p>Die Bibelausgabe der Augusta Maria ist im Oktavformat

gehalten und daher auf vier dicke B&auml;nde aufgeteilt. Auf dem Vorblatt des ersten

Bandes finden wir die Kupferstichportr&auml;ts der Stifterin der Bibel,

Augusta-Maria (1649 - 1728), und ihres Ehemannes, des Markgrafen Friedrich VII.

Magnus ( 1647 - 1709 ). Friedrich Magnus lernte die holsteinische Prinzessin auf

einer Kavalierstour 1669 in Husum kennen. Augusta Marias Mutter stammte aus

Kursachsen, dem Kernland der Reformation; die Prinzessin war aber auch von der

damals neuen Str&ouml;mung des Pietismus gepr&auml;gt. 1670 heirateten sie - wegen eines

Todesfalls in der Familie Gottorp - in aller Stille, eine der ganz wenigen

Liebesheiraten unter dem Hochadel der Barockzeit. Gezeichnet wurden die netten

Bilder von Ruber, in Kupfer gestochen von J. G. Seiller. Die Bibel ist durch

diese Portr&auml;ts schon beim Aufschlagen als besonders autorisierte und gestiftete

Bibel gekennzeichnet.</p>

<p>Der vollst&auml;ndige Titel der Bibel lautet:

<blockquote>
<i>&quot;Biblia,

Das ist die Gantze H. Schrifft Altes und Neues Testaments, Teutsch Doct. Martin

Luther // Auf Gn&auml;digste Verordnung und Vorschub des Durchleuchtigsten F&uuml;rsten

Frauen Augustae Mariae (...) in Vier verschiedenen Theilen mit le&szlig;licher

Schrifft herausgegeben und gedruckt. Durch Joh. Jacob Battier im Jawr Christi

1698&quot;.</i>
</blockquote>
Von den Titelbl&auml;ttern der Folgeb&auml;nde kennen wir auch den

Druckort Basel.</p>

<p>Die Bibelausgabe beginnt dann mit einer Widmung an die

F&uuml;rstin Magdalena Sybille, Herzogin von W&uuml;rttemberg, sodann folgt ein

ausf&uuml;hrliches Vorwort des Herausgebers, des markgr&auml;flichen Hofpredigers

Christian Rabus.</p>

<h4>Warum ist die Bibel 1698 in Basel erschienen?</h4>

<p>Wer glaubte, mit dem Westf&auml;lischen Frieden w&uuml;rde auch

f&uuml;r den Oberrhein eine Zeit des Friedens einkehren, sah sich get&auml;uscht. Bald

brach der sogenannte Holl&auml;ndische Krieg (1674 - 1677 ) aus und dann folgte der

verheerende Pf&auml;lzische Erbfolgekrieg (seit 1689). Im Gegensatz zu seinem Vetter

Ludwig Wilhelm von Bade-Baden (1655 - 1707), dem &quot;T&uuml;rkenlouis&quot;,

seinem Vater oder einigen seiner Br&uuml;der war der seit 1677 regierende Friedrich

VII Magnus ein &auml;u&szlig;erst friedliebender F&uuml;rst. So floh er im Krieg aus seiner

Residenz, der Karlsburg in Durlach, und wich nach Basel aus, wo die Markgrafen

ein stattliches Haus besa&szlig;en. Im Baseler Exil&nbsp; schlie&szlig;lich erreichte das

F&uuml;rstenpaar auch die Nachricht vom Frieden von Rijswijk 1697. Das war Anlass

genug, den Wiederaufbau des Landes zu planen und in Gang zu setzen. Dabei ging

es dem F&uuml;rsten und seiner Gemahlin nicht nur um den materiellen und

bev&ouml;lkerungspolitischen Wiederaufbau, sondern auch um die seelische Zur&uuml;stung

ihrer Untertanen. Zu diesem Zweck lie&szlig; die M&auml;rkgr&auml;fin nicht nur ein eigenes

badisches Gesangbuch (&quot;Himmlisch gesinnter Jesu Hertzen Geistliche

Seelenfreude oder Neu-vermehrtes Christliches Gesangbuch...&quot;, Basel 1697)

herausgegeben, sondern im folgenden Jahr auch eine handliche Bibelausgabe f&uuml;r

die Benutzung in den Kirchen und Familien. Beide - Gesangbuch und Bibel - waren

jeweils die ersten B&uuml;cher ihrer Art, die speziell f&uuml;r die Markgrafschaft Baden

herausgebracht wurden.</p>

<h4>Was bedeutet die Widmung an die Herzogin von W&uuml;rttemberg?</h4>

<p>Magdalena Sybilla, geborenen Landgr&auml;fin von

Hessen-Darmstadt (1652 - 1712), war ein bewundertes Vorbild der Markgr&auml;fin.

Seit 1677 verwitwet, erlangte sie als Vormund ihres kleinen Sohnes Einfluss auf

die Geschicke ihres Landes. Die Herzogin wurde im Lande wegen ihres wohlt&auml;tigen

Verhaltens als &quot;eine Mutter in Israel&quot; und &quot; F&uuml;rbitterin und

S&auml;ule des Landes&quot; verehrt. 1697 wurde eine badisch-w&uuml;rttembergische

Doppelehe geschlossen: Der badische Thronfolger Karl III. Wilhelm (1679 - 1738)

heiratete Magdalena Sybillas Tochter, Prinzessin Magdalena Wilhelmina, und der

w&uuml;rttembergische Thronfolger Eberhard Ludwig (1677 - 1733) heiratete Johanna

Elisabeth von Baden-Durlach. Das einzige bekannte Exemplar des &auml;ltesten

badischen Gesangbuchs ist &uuml;brigens durch ein Verm&auml;chtnis der

w&uuml;rttembergischen Herzogin erhalten geblieben. Die Widmung von 1697 nimmt also

sowohl auf die neue famili&auml;re Bindung, als auch auf die Bewunderung der

sozialen Kompetenz der F&uuml;rstin Bezug.</p>

<p class="nav"><img border="0" src="../images/maria.jpg" width="400" height="300"></p>

<h4>Was ist mit der Bibelausgabe beabsichtigt?</h4>

<p>Hierauf gibt das erw&auml;hnte Vorwort ausf&uuml;hrlich Auskunft.</p>

<p>Der erste und wichtigste Grund ist das Wort Gottes zu

verk&uuml;nden, aus dem jedermann Trost, aber auch &quot;Hertzens-Vergn&uuml;gung&quot;

sch&ouml;pfen k&ouml;nne. So wie sie selbst den Trost aus dem g&ouml;ttlichen Wort an sich

selbst erfuhr, so m&ouml;chte sie ihn auch an ihre Untertanen weitergeben. Die Liebe

zu Gottes Wort und das Gotteslob sind das Leitmotiv des seelsorglichen

Engagements der Landesmutter. Dass das g&ouml;ttliche Wort aber auch als ganz konkrete

Unterst&uuml;tzung in den N&ouml;ten des Alltags verstanden werden durfte,

verdeutlichte sie bereits in der Vorrede des Gesangbuchs, das sie ihrem Gemahl

gewidmet hatte. Dort hatte sie n&auml;mlich argumentiert, Gott werde &quot;nach

&uuml;berstandener Tr&uuml;bsal uns die Gnade [...] g&ouml;nnen, unser verst&ouml;rtes

Durlachisches Zion mit seiner H&uuml;lffe also wieder auffzurichten&quot;;</p>

<p>der zweite nicht minder wichtige Grund ist durch die

immensen Verluste durch den andauernden Krieg bedingt, denn nicht nur

Ortschaften und Menschen waren Opfer des Krieges, sondern auch die heiligen

Schriften. Es gaben in Kirchen und Familien keine Bibeln mehr. Dem wollte die

Markgr&auml;fin abhelfen und die Prediger &quot;mit der Bibel als dem

h&ouml;chstn&ouml;thingen und nutzlichen Buch zu versehen&quot;; </p>

<p>den Zeitumst&auml;nden und den aktuellen Bed&uuml;rfnissen

entsprach die bescheidene Ausstattung. Eine Bibel im Oktavformat ist alles

andere als repr&auml;sentativ. Andererseits w&auml;hlte man einen &quot; groben,

deutlichen Druck&quot;, die im Titel bereits angek&uuml;ndigte &quot;le&szlig;liche&quot;

Schrift , denn die Bibel sollte nicht nur als Altarbibel Verwendung finden,

sondern auch in den H&auml;nden alter Leute, die nicht mehr gut sehen konnten, ihren

Zweck erf&uuml;llen; bei dem Format und der gro&szlig;en Schrift war es daher

unumg&auml;nglich, den Bibeltext auf mehrere B&auml;nde aufzuteilen, sollte sie handlich

und gut benutzbar bleiben; </p>

<p>theologiegeschichtlich interessant ist schlie&szlig;lich der

ausdr&uuml;ckliche Hinweis, dass die Bibelausgabe den &quot;lauteren&quot;

Luthertext bringe und vollst&auml;ndig auf Glossen etc. verzichte. Die Glossen

dienten der Kommentierung des Bibeltextes im Sinne einer bestimmten Konfession.

Wir k&ouml;nnen hier die bewusste Abkehr dann von der Praxis der Kommentierung und

der willk&uuml;rlichen Ver&auml;nderungen des biblischen Wortes durch den Zeitgeschmack

und den konfessionellen Standort feststellen. Es geht hier um einen

einheitlichen Gebrauch der Bibel, um die R&uuml;ckkehr zum reinen Wort Gottes, das

keine Erkl&auml;rung ben&ouml;tigte. Der frommen F&uuml;rstin nimmt man ihre Motive gern ab.

Durch pers&ouml;nliches Leid gegangen (sie verlor sechs ihrer elf Kinder), kam sie

zu einem tiefen Glauben, den sie zum Beispiel auch durch eigene

Kirchenlieddichtungen bezeugte. So wie Zerst&ouml;rung und Tod ihr &auml;u&szlig;eres Leben

beherrschte, so fand sie doch eine &uuml;berzeugende Antwort aus dem Wort Gottes,

das sie durch Bibel und Gesangbuch auch den bedr&uuml;ckten badischen Untertanen

nicht vorenthalten wollte. </p>

<p>Auch die &Uuml;berlieferungsgeschichte der Bibel ist aufregend

und spannend. Lange galt die Augusta-Maria-Bibel aufgrund des Verlustes in der

badischen Landesbibliothek als verloren. Noch 1971 rekonstruierte Hermann Erbacher

die Hintergr&uuml;nde der Bibelausgabe allein aus den archivalischen Quellen. Aus

Befehlb&uuml;chern von Kirchengemeinden wissen wir, dass die Markgr&auml;fin die Bibeln

an die Kirchen des Landes verschenkte unter der Bedingung, dass die

Buchbindearbeiten in H&ouml;he von 1 Kr. 24 Gr. von Kirche oder Gemeinde zu tragen

seien. Es ist der Charakter der Bibel als Gegenstand des t&auml;glichen Gebrauchs,

der sie heute so selten und wertvoll gemacht hat. Denn die Bibel wurde im

buchst&auml;blichen Sinne abgenutzt und verbraucht. Gl&uuml;cklicherweise haben sich

neben der Stuttgarter Bibelsammlung auch in Baden (so weit bekannt) zwei

vollst&auml;ndige und relativ gut erhaltene Exemplare erhalten, das eine in der

Landesbibliothek, das andere in der Kirchengemeinde Ittersbach. Der

au&szlig;erordentliche historische und ideelle Wert dieser Bibelausgabe lie&szlig;en es so

auch gerechtfertigt erscheinen, das Ittersbacher Exemplar im landeskirchlichen

Archiv zu restaurieren. Die R&uuml;ckgabe und Vorstellung der restaurierten

Augusta-Maria-Bibel an die Evangelische Kirchengemeinde in Ittersbach am 11. Mai

2003 geriet so zu einem ganz besonderen Ereignis im Jahr der Bibel.</p>

<p align="right"><i>Dr. Udo Wennemuth</i></p>

</body>

</html>