<!-- saved from url=(0022)http://internet.e-mail -->

<!doctype html public "-//w3c//dtd html 4.0 transitional//en">

<html>

<head>

   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

   <meta name="Author" content="Hans Richter">

   <meta name="GENERATOR" content="Microsoft FrontPage 6.0">
   <link rel="stylesheet" href="../css/ekitt.css" type="text/css">
   <title>Predigt vom 1. Weihnachtstag</title>

</head>

<body>

  <p>
    <h1>Kirchengemeinde Ittersbach: Predigt vom 1. Weihnachtstag</h1>
    <hr width="100%">
  </p>

<p class="MsoNormal" align="center" style="text-align: center; text-indent: 1.0cm; line-height: 150%; margin-right: 3.6pt">

<font face="Arial"><u><span style="font-size: 14.0pt; line-height: 150%">Predigt

&uuml;ber&nbsp; Johannes 3,31-36 am 25.12.2006</span></u></font></p>

<p class="MsoFooter" style="margin-right: 3.6pt"><font face="Arial">&nbsp;</font></p>

<p class="MsoNormal" style="text-indent: -18.0pt; line-height: 150%; margin-left: 0cm; margin-right: 3.6pt; margin-top: 0cm; margin-bottom: .0001pt" align="center">

<font face="Arial"><span style="font-size: 14.0pt; line-height: 150%"><b>1.</b></span></font><span style="line-height: 150%; font-size: 7pt; font-family: Arial">

</span><font face="Arial"><span style="font-size: 14.0pt; line-height: 150%"><b>

Weihnachtstag</b></span></font></p>

<p class="MsoNormal" style="text-align: center; text-indent: 1.0cm; line-height: 150%; margin-right: 3.6pt">

<font face="Arial"><span style="font-size: 12.0pt; line-height: 150%">Gnade sei

mit euch und Friede von Gott unserem Vater und dem Herrn Jesus Christus.</span></font></p>

<p class="MsoNormal" style="text-indent: 1.0cm; line-height: 150%; margin-right: 3.6pt" align="center">

<font face="Arial"><span style="font-size: 12.0pt; line-height: 150%">Amen</span></font></p>

<p class="MsoNormal" style="text-align: justify; text-indent: 1.0cm; line-height: 150%; margin-right: 3.6pt">

<font face="Arial"><span style="font-size: 12.0pt; line-height: 150%">&nbsp;&nbsp;</span></font></p>

<p class="MsoNormal" style="text-align: justify; text-indent: 1.0cm; line-height: 150%; margin-right: 3.6pt">

<font face="Arial"><span style="font-size: 12.0pt; line-height: 150%">Was bewegt

das Herz Gottes? - Das ist keine einfache Frage. L&auml;sst sich Gott so leicht in

sein Herz schauen? - Ich lese einen Abschnitt aus dem 3. Kapitel des

Johannesevangeliums. Es ist ein Ausschnitt aus einer Rede Johannes des T&auml;ufers.

Johannes ist der Vorbote des Sohnes Gottes. In seiner Rede gibt er Zeugnis von

ihm:</span></font></p>

<p class="MsoNormal" style="text-align: justify; text-indent: 1.0cm; line-height: 150%; margin-right: 3.6pt">

<font face="Arial"><span style="font-size: 12.0pt; line-height: 150%">&nbsp;</span><span style="font-family: Arial Rounded MT Bold">Der

von oben her kommt, ist &uuml;ber allen. Wer von der Erde ist, der ist von der Erde

und redet von der Erde. Der vom Himmel kommt, der ist &uuml;ber allen und bezeugt,

was er gesehen und geh&ouml;rt hat; und sein Zeugnis nimmt niemand an. Wer es aber

annimmt, der besiegelt, dass Gott wahrhaftig ist. Denn der, den Gott gesandt

hat, redet Gottes Worte; denn Gott gibt den Geist ohne Ma&szlig;. Der Vater hat den

Sohn lieb und hat ihm alles in seine Hand gegeben. Wer an den Sohn glaubt, der

hat das ewige Leben. Wer aber dem Sohn nicht gehorsam ist, der wird das Leben

nicht sehen, sondern der Zorn Gottes bleibt &uuml;ber

ihm.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;

Joh 3,31-36</span></font></p>

<p class="MsoNormal" style="text-align: justify; text-indent: 1.0cm; line-height: 150%; margin-right: 3.6pt">

<font face="Arial"><span style="font-size: 12.0pt; line-height: 150%">&nbsp;&nbsp;</span></font></p>

<p class="MsoNormal" style="text-align: justify; text-indent: 1.0cm; line-height: 150%; margin-right: 3.6pt">

<font face="Arial"><span style="font-size: 12.0pt; line-height: 150%">Herr,

unser guter Gott, wir bitten dich: St&auml;rke uns den Glauben! AMEN</span></font></p>

<p class="MsoNormal" style="text-align: justify; text-indent: 1.0cm; line-height: 150%; margin-right: 3.6pt">

<font face="Arial"><span style="font-size: 12.0pt; line-height: 150%">&nbsp;&nbsp;</span></font></p>

<p class="MsoNormal" style="text-align: justify; text-indent: 1.0cm; line-height: 150%; margin-right: 3.6pt">

<font face="Arial"><span style="font-size: 12.0pt; line-height: 150%">Liebe

Gemeinde! Liebe Konfirmanden!</span></font></p>

<p class="MsoNormal" style="text-align: justify; text-indent: 1.0cm; line-height: 150%; margin-right: 3.6pt">

<font face="Arial"><span style="font-size: 12.0pt; line-height: 150%">Was bewegt

das Herz Gottes? - Vieles bewegt das Herz Gottes. Aber gerade an Weihnachten

bewegt nur ein Gedanke das Herz Gottes: &#8222;Ich hab Dich lieb.&#8220; - &#8222;Ich hab Dich

lieb.&#8220; - Gott kreist nicht nur in seinem Denken um diesen Satz. Dieser Satz

gie&szlig;t sich in Worte und Taten. H&ouml;rbar und sichtbar wird dieses &#8222;Ich hab Dich

lieb&#8220;. Aber dieses &#8222;Ich hab Dich lieb&#8220; macht Gott auch verwundbar. Es ist kein

Machtwort und keine Gewalttat. Dieses &#8222;Ich hab Dich lieb&#8220; Gottes ist &uuml;berh&ouml;rbar

und &uuml;bersehbar.</span></font></p>

<p class="MsoNormal" style="text-align: justify; text-indent: 1.0cm; line-height: 150%; margin-right: 3.6pt">

<font face="Arial"><span style="font-size: 12.0pt; line-height: 150%">Wen meint

dieses &#8222;Ich hab Dich lieb&#8220; Gottes? - Johannes der T&auml;ufer sagt uns, wen Gott

zuerst lieb hat.<b> &#8222;Der Vater hat den Sohn lieb.&#8220;</b> - Gott Vater hat seinen

Sohn Jesus Christus lieb. Das scheint uns zun&auml;chst nicht verwunderlich. Und doch

erhalten wir so einen Blick in die Heilige Dreieinigkeit. Die Liebe verbindet

Gott mit seinem Sohn. Die Liebe verbindet die Personen der Gottheit und ist das

Band der Einheit. Liebe allein geht nicht. Liebe allein ist purer Egoismus.

Liebe braucht das Du. Liebe sucht den anderen. Der Gott des Islam ist ein kalter

unberechenbarer Gott. Er ist allein f&uuml;r sich. Der Gott des Islam braucht kein

Du. Der Gott der Christen ist nicht allein. Schon in sich ist er eine Einheit

aus drei Personen, damit die Liebe in der Gottheit ihren Raum hat. Aber diese

Liebe Gottes kann auch nicht f&uuml;r sich bleiben. Diese Liebe Gottes sucht ein Du

au&szlig;erhalb von sich, dem es sagen kann &#8222;Ich hab Dich lieb&#8220;. Da es dieses Du

au&szlig;erhalb der Gottheit nicht gibt, schafft sich die Dreieinigkeit ein Du. Dieses

Du verwirklicht sich in der Sch&ouml;pfung des Kosmos, der Erde, der Pflanzen und

Tiere und als Krone des Ganzen im Menschen. Der Mensch ist von Gott dazu

geschaffen, dass Gott ihn lieben kann. Der Mensch ist von Gott als liebendes

Gegen&uuml;ber geschaffen. Auch diese Liebe beruht nach dem Willen Gottes auf

Gegenseitigkeit. Die Liebe sucht nicht nur das Du. Die Liebe sucht die Antwort

des Du, das sich in dieser Antwort ausdr&uuml;ckt: &#8222;Ich hab Dich auch lieb.&#8220; Liebe

funktioniert nicht als Einbahnstra&szlig;e. Das Spiel der Liebe muss in beide

Richtungen laufen, sonst verdorrt mit der Zeit der Teil, der nur am Geben ist.</span></font></p>

<p class="MsoNormal" style="text-align: justify; text-indent: 1.0cm; line-height: 150%; margin-right: 3.6pt">

<font face="Arial"><span style="font-size: 12.0pt; line-height: 150%">Gott hat

sich das Ganze so sch&ouml;n gedacht. Liebe und Gegenliebe. Freude aneinander. Der

Mensch darf sich an Gott freuen und Gott freut sich am Menschen. Doch Liebe hat

auch etwas mit Freiwilligkeit zu tun. Eine erzwungene Liebe ist keine Liebe. Und

Gott will keine erzwungene Liebe. Gott will, dass wir ihn lieben, weil er ist,

wer er ist. Ohne Zwang und frei soll unsere Liebe zu Gott sein. Dabei geht Gott

ein Risiko ein. Wie soll er den Menschen schaffen? - Soll der Mensch eine

Marionette sein? - Eine Marionette l&auml;uft an feinen F&auml;den und tut, was der

Marionettenspieler will. Soll der Mensch ein Roboter sein? - Ein Roboter wird

einmal programmiert f&uuml;r seine Aufgabe und dann tut er, was ihm seine

Programmierung vorschreibt. Bekommt er eine andere Aufgabe, wird das Programm

ge&auml;ndert. Aber beide Varianten gew&auml;hren keine freiwillige Liebe. Eine Liebe, die

aus freien Willen wieder den Liebenden liebt, braucht den freien Willen. Es muss

einfach die M&ouml;glichkeit geben, auch nicht lieben zu k&ouml;nnen. Es muss die

M&ouml;glichkeit geben, die liebende Antwort auf Gottes &#8222;Ich hab Dich lieb&#8220; zu

verweigern. Gott w&auml;hlt die letzte Variante. Der Mensch ein Gesch&ouml;pf, das w&auml;hlen

kann. Diese Variante schlie&szlig;t in sich, dass Gottes &#8222;Ich hab Dich lieb&#8220; einen

Korb erh&auml;lt. Doch dieses Risiko nimmt Gott in Kauf wohl wissend, dass seine

Liebe ma&szlig;los ist und dass einer ma&szlig;losen Liebe nur h&auml;rteste Herzen widerstehen

k&ouml;nnen.</span></font></p>

<p class="MsoNormal" style="text-align: justify; text-indent: 1.0cm; line-height: 150%; margin-right: 3.6pt">

<font face="Arial"><span style="font-size: 12.0pt; line-height: 150%">Wie sehr

Gott mit der M&ouml;glichkeit gerechnet hat, dass nun der Mensch Gott die Liebe

verweigert, wissen wir nicht. Doch nur zu schnell muss Gott feststellen, dass

seine Liebe auf wenig Gegenliebe st&ouml;&szlig;t. Der Mensch verweigert tats&auml;chlich Gott

die Liebe. Damit beginnt f&uuml;r den liebenden Gott eine Leidensgeschichte

ohnegleichen. Aber auch f&uuml;r den Menschen beginnt eine Leidensgeschichte

ohnegleichen. Gottes Leiden besteht darin, dass er ungeliebt liebt.

Gleichg&uuml;ltigkeit und Verachtung schlagen ihm entgegen. Der Mensch st&uuml;rzt sich

ins Leiden, weil er an seiner Bestimmung vorbeilebt. Ohne die liebende Antwort

auf das &#8222;Ich hab Dich lieb&#8220; Gottes bleibt das Leben des Menschen unerf&uuml;llt.

</span></font></p>

<p class="MsoNormal" style="text-align: justify; text-indent: 1.0cm; line-height: 150%; margin-right: 3.6pt">

<font face="Arial"><span style="font-size: 12.0pt; line-height: 150%">Darf ich

Sie einmal etwas fragen? - Was empfinden Sie, wenn Sie an Gott denken? - Darf

ich Euch die gleiche Frage stellen? - Was f&uuml;hlt Ihr, wenn Ihr Eure Gedanken zu

Gott hin sammelt? - Ist es Gleichg&uuml;ltigkeit? - Ist es Verachtung? - Ist es ein

Hingezogen sein zu Gott? - Ist es Furcht? - Empfinden Sie vielleicht so etwas

wie Liebe zu Gott? - Und Ihr? - Gott sucht die Gegenliebe des Menschen. Das

hei&szlig;t ganz konkret: Er sucht meine und Ihre und Eure Liebe. Nicht weniger als

meine, Ihre und Eure Liebe. Mit weniger gibt sich Gott nicht zufrieden.</span></font></p>

<p class="MsoNormal" style="text-align: justify; text-indent: 1.0cm; line-height: 150%; margin-right: 3.6pt">

<font face="Arial"><span style="font-size: 12.0pt; line-height: 150%">Was haben

wir &uuml;ber das Wesen der Liebe gesagt? - Die Philosophin und Schriftstellerin

Zenta Maurina fasst in wunderbarer Weise zusammen, was zum Wesen der Liebe

geh&ouml;rt. Sie schreibt: <i>&#8222;Eine der grausamsten Lebenswahrheiten, die einzusehen

wir uns oft weigern, ist diese: wir k&ouml;nnen einen Menschen zwingen, seine

Geldschulden zu bezahlen; wir k&ouml;nnen ihn zwingen bei uns zu bleiben; doch keine

Macht der Welt vermag durch Befehle und Gesetze Liebe zu erzwingen. Man kann vor

Liebesweh sterben, doch Liebe erzwingen ist unm&ouml;glich.&#8220;</i> (Mosaik des Herzens,

Memmingen 1947 10. Aufl., S.66). Zwang und Liebe passen nicht zusammen.</span></font></p>

<p class="MsoNormal" style="text-align: justify; text-indent: 1.0cm; line-height: 150%; margin-right: 3.6pt">

<font face="Arial"><span style="font-size: 12.0pt; line-height: 150%">Liebe kann

man nicht erzwingen. Aber man kann versuchen die Liebe des geliebten Menschen zu

gewinnen. Diesen Weg schl&auml;gt Gott ein. Er sucht die verlorene Liebe seiner

Menschen wiederzugewinnen. Ist dies ein Erfolg versprechendes Unternehmen? -

Wenn Gott sich um die verlorene Liebe zu seinen Menschenkindern m&uuml;ht, dann ist

das eine Aktion gegen jeglichen gesunden Menschenverstand. Denn Gott hat an

dieser Stelle mit zwei Unm&ouml;glichkeiten zu k&auml;mpfen. </span></font></p>

<p class="BlockText" style="margin-left: 0cm; margin-right: 3.6pt; margin-top: 0cm; margin-bottom: .0001pt">

<font face="Arial">Die erste Unm&ouml;glichkeit: Das Herz des Menschen ist verh&auml;rtet

gegen Gott. Gott hat den Menschen so geschaffen, dass der Mensch sein Herz Gott

verschlie&szlig;en kann. Doch mit diesem Verschlie&szlig;en verrammelt der Mensch Gott

gegen&uuml;ber seine Herzenst&uuml;r. Im Verh&auml;ltnis zu Gott ist der Mensch von nun an

vorbelastet. Ein Urwissen ist im Menschen vorhanden, dass dies nicht recht ist.

Wir Menschen k&ouml;nnen Gott nicht mehr unbelastet gegen&uuml;bertreten. S&uuml;nde nennt die

Bibel, was da zwischen Gott und Mensch zerbrochen ist. Ein tiefer Graben trennt

Gott dadurch von seinen Menschen. Wie soll Gott diesen Graben &uuml;berbr&uuml;cken? - Wie

soll er die H&auml;rte des menschlichen Herzens aufweichen? - Wie soll er sein &#8222;Ich

habe dich lieb&#8220; dem menschlichen Herzen verst&auml;ndlich machen?</font></p>

<p class="MsoNormal" style="text-align: justify; text-indent: 1.0cm; line-height: 150%; margin-right: 3.6pt">

<font face="Arial"><span style="font-size: 12.0pt; line-height: 150%">Die zweite

Unm&ouml;glichkeit: Wie soll der gro&szlig;e Gott dem kleinen Menschen seine Liebe

verst&auml;ndlich machen ohne Zwang? - Gott ist gro&szlig; und wunderbar und hoch erhaben.

Er steht &uuml;ber allem. Keiner kann ihm das Wasser reichen. Was ist dagegen der

Mensch? - Gott und Mensch. Das ist ein sehr ungleiches Paar. In dieser Art

Partnerschaft besteht leicht die Gefahr, dass Gott den Menschen an die Wand

dr&uuml;ckt. Kommt ein m&auml;chtiger K&ouml;nig in die H&uuml;tte eines armen Bettlers, was kann

der arme Bettler denn anderes tun, als dem m&auml;chtigen K&ouml;nig zu willen zu sein.

Alles andere gliche einem Selbstmord. Doch der gro&szlig;e Gott will nicht senkrecht

von oben in das Leben seiner Menschenkinder einbrechen. Bricht er un&uuml;bersehbar

und un&uuml;berh&ouml;rbar in das Leben der Menschen ein, dann w&auml;re es glatter Selbstmord,

diesem Gott nicht zu willen zu sein. Dann w&auml;re aber der Beweggrund sich Gott

zuzuwenden Zwang und nicht die Liebe. </span></font></p>

<p class="MsoNormal" style="text-align: justify; text-indent: 1.0cm; line-height: 150%; margin-right: 3.6pt">

<font face="Arial"><span style="font-size: 12.0pt; line-height: 150%">Gott will

den Menschen nahe kommen. Er will die Liebe seiner Menschen gewinnen. Dazu muss

er sich klein machen. Die Zeichen seiner Liebe m&uuml;ssen &uuml;bersehbar sein. Sein &#8222;Ich

hab dich lieb&#8220; muss &uuml;berh&ouml;rbar bleiben. Auf welche L&ouml;sung kommt Gott? - Johannes

der T&auml;ufer sagt<b>: &#8222;Der von oben her kommt, ist &uuml;ber allen ... Der vom Himmel

kommt, der ist &uuml;ber allen und bezeugt, was er gesehen und geh&ouml;rt hat.&#8220;</b> -

Gott wird Mensch. Gott kommt nicht senkrecht von oben, sondern schr&auml;g von unten.

Das Kind in der Krippe ist das &#8222;Ich hab Dich lieb&#8220;&nbsp; Gottes&nbsp; an uns Menschen.

Klein und verwundbar liegt die Liebe Gottes in einer Krippe. &Uuml;berh&ouml;rbar und

&uuml;bersehbar wirbt die Liebe Gottes um unsere Liebe in dem Stall von Bethlehem.

Wie sagt Johannes? - <b>&#8222;Sein Zeugnis nimmt niemand an.&#8220;</b> Das ist die Tragik

der Liebe Gottes. Das menschliche Herz ist so verh&auml;rtet, dass es oft die

&uuml;berh&ouml;rbare und &uuml;bersehbare Liebe Gottes &uuml;berh&ouml;rt und &uuml;bersieht. </span></font>

</p>

<p class="MsoNormal" style="text-align: justify; text-indent: 1.0cm; line-height: 150%; margin-right: 3.6pt">

<font face="Arial"><span style="font-size: 12.0pt; line-height: 150%">Das Kind

in der Krippe ist ein erstes feines Anklopfen an die T&uuml;r des menschlichen

Herzens. Viele weitere Zeichen der Liebe und Worte der Liebe folgen im Leben des

Sohnes Gottes. Sein Leben ist ein Werben um die Liebe des Menschen. Er redet <b>

&#8222;Gottes Worte&#8220;</b>. Er sagt uns, dass wir Gottes geliebte Gesch&ouml;pfe sind. Mit

seinem Leiden und Sterben &uuml;berwindet er den garstigen Graben der S&uuml;nde.</span></font></p>

<p class="MsoNormal" style="text-align: justify; text-indent: 1.0cm; line-height: 150%; margin-right: 3.6pt">

<font face="Arial"><span style="font-size: 12.0pt; line-height: 150%">Glauben

wir den Worten und Taten des Sohnes Gottes? <b>- &#8222;Wer an den Sohn glaubt, der

hat das ewige Leben.&#8220;</b> Eine neue Dimension kommt in unser Leben, wenn wir auf

die Liebe Gottes mit unserer Liebe antworten. Vieles von dem, was zwischen Gott

und uns zerbrochen ist, wird heil und anderes geht in einen Prozess der Heilung

&uuml;ber. <b>&#8222;Ewiges Leben&#8220;</b> - das ist mehr als ein Leben nach dem Tod. Das

beginnt hier und jetzt. Das bringt Weite und Tiefgang in unser Leben hinein. Wir

leben dann das, wozu wir geschaffen sind. Wir werden dann erf&uuml;llt von dem, was

allein unser gro&szlig;es und weites Herz f&uuml;llen kann. </span></font></p>

<p class="MsoNormal" style="text-align: justify; text-indent: 1.0cm; line-height: 150%; margin-right: 3.6pt">

<font face="Arial"><span style="font-size: 12.0pt; line-height: 150%">Ich darf

noch einmal Zenta Maurina zitieren. Sie ist mir durch ihre B&uuml;cher eine liebe

Freundin geworden. Was sie &uuml;ber die Beziehung zweier Menschen schreibt, gilt

auch f&uuml;r die Liebesbeziehung zwischen Mensch und Gott: <i>&#8222;Wir leben im

Menschen, den wir lieben. Nur wer liebt, kennt die verborgenen Sch&auml;tze seines

Welteninnenraums. Der Liebende entz&uuml;ndet in der Geliebten ein Licht: pl&ouml;tzlich

werden alle Edelsteine, auch die, die im innersten Schatz ruhen, sichtbar. Wer

nie geliebt hat, lebt in ewiger Nacht. Wer liebt, herrscht ohne Gewalttat und

dient, ohne Sklave zu sein.&#8220;</i> </span>

<span lang="IT" style="font-size: 12.0pt; line-height: 150%">(s.o., S.149).

</span><span style="font-size: 12.0pt; line-height: 150%">Einen Satz will ich

noch einmal besonders hervorheben und um ein Wort erg&auml;nzen. Dieser Satz gilt

gerade f&uuml;r die Menschen, die Gott nicht lieben<i>: &#8222;Wer nie &gt;Gott&lt; geliebt hat,

lebt in ewiger Nacht.&#8220;</i> Wer nur ein Kerzenlicht in der Finsternis kennt, kann

sich nicht vorstellen, dass es eine Sonne gibt. <i>&#8222;Wer nie &gt;Gott&lt; geliebt hat,

lebt in ewiger Nacht.&#8220;</i> - Johannes endet mit seiner Rede genau an diesem

Punkt:<b> &#8222;Wer aber dem Sohn nicht gehorsam ist, der wird das Leben nicht sehen,

sondern der Zorn Gottes bleibt &uuml;ber ihm .&#8220;</b> - Ich habe Gott lieb. Es ist eine

kleine Flamme gemessen an dem Liebesbrand Gottes. Doch ich sehne mich danach,

ihm Freude zu machen, ihm zu zeigen, dass ich ihn lieb habe und dass er das

wertvollste in meinem Leben ist. Deshalb freue ich mich auch auf den Himmel.

Dort werde ich immer mit ihm zusammen sein. Dann wird auch all das von mir

abfallen, was ihn jetzt immer wieder verletzt und weh tut. Warum sage ich das? -

Noch einmal Zenta Maurina: <i>&#8222;Ein gemeinsames Leben mit einem innerlich fremden

Menschen ist schlimmer als der engste Kerker; Trennung ist die einzigste Rettung

in diesen F&auml;llen.&#8220;</i> </span>

<span lang="IT" style="font-size: 12.0pt; line-height: 150%">(s.o., S.122).

</span><span style="font-size: 12.0pt; line-height: 150%">Deshalb gibt es eine

H&ouml;lle. Wer Gott nicht liebt, h&auml;lt es im Himmel nicht aus. Eine Ewigkeit mit Gott

verbringen m&uuml;ssen, das ist schlimmer als die H&ouml;lle. Immer vor Augen zu haben,

diese gro&szlig;e und einzigartige Liebe verschm&auml;ht zu haben und doch Gott nicht

lieben zu k&ouml;nnen, ist unertr&auml;glich. Jetzt ist das &#8222;Ich hab Dich lieb&#8220; Gottes

&uuml;bersehbar und &uuml;berh&ouml;rbar. In der Ewigkeit nicht mehr. </span></font></p>

<p class="BlockText" style="margin-left: 0cm; margin-right: 3.6pt; margin-top: 0cm; margin-bottom: .0001pt">

<font face="Arial">Gott sagt zu Ihnen, zu Euch und zu mir: &#8222;Ich hab Dich lieb.&#8220;

- Und Sie? - R&uuml;hrt Sie diese Liebe Gottes zur Gegenliebe? - Und Euch? - R&uuml;hrt

Euch die Liebe Gottes zur Gegenliebe? - Haben Sie &uuml;berhaupt schon gemerkt, dass

Gott um Ihre Liebe wirbt? - Und wie steht es mit Euch? - Wenn die Menschen, die

nicht an den Sohn Gottes glauben, Gott nicht lieben, so ist das nicht sch&ouml;n aber

irgendwo verst&auml;ndlich. Aber etwas anders macht mich traurig. Das sind die vielen

Christen, die vielen ernsthaften Christen, die so herzlos an Gott h&auml;ngen.

Herzlos an Gott h&auml;ngen? &#8211; Gibt es das? &#8211; Leider wei&szlig; die Bibel auch davon zu

berichten. In der Geschichte vom verlorenen Sohn wird auch von dem zweiten Sohn

berichtet. F&uuml;r diesen zweiten Sohn gibt es keine Freude im Vaterhaus. Mit

Vorhaltungen begegnet er seinem Vater. Er ist im Vaterhaus und doch scheint sein

Herz bei den Vergn&uuml;gungen zu sein, die sein Bruder so bitter durchleiden musste.

Herzlos beim Vater. Gott wirbt um die Liebe der Heiden, der Christen und auch

der Christen, die ihr Christsein ernst nehmen. </font></p>

<p class="MsoNormal" style="text-align: justify; text-indent: 1.0cm; line-height: 150%; margin-right: 3.6pt">

<font face="Arial"><b><span style="font-size: 12.0pt; line-height: 150%">&#8222;Hast

Du mich lieb?&#8220;</span></b><span style="font-size: 12.0pt; line-height: 150%"> (Joh

21,16). Das ist keine Frage, die ich mir ausgedacht habe. Diese Frage steht so

wortw&ouml;rtlich in der Bibel. Der diese Frage stellt ist Jesus Christus. Und er

fragt dies den Petrus, der in ma&szlig;loser Selbst&uuml;bersch&auml;tzung die Liebe Jesu

schm&auml;hlich verraten hat. <b>&#8222;Hast du mich lieb?&#8220;</b> - Diese Frage stellt er

Ihnen und Euch und mir. Gott will nicht weniger als Ihre und Eure und meine

Liebe. Nicht weniger. Mit weniger ist er nicht zufrieden.</span></font></p>

<p class="MsoNormal" style="text-align: justify; text-indent: 1.0cm; line-height: 150%; margin-right: 3.6pt">

<font face="Arial"><span style="font-size: 12.0pt; line-height: 150%">Ein gro&szlig;er

Liebhaber Gottes war Alfons von Liguori. Ein katholischer Christ und M&ouml;nch. Wenn

wir in die Liebe zu Gott tiefer eindringen wollen, finden wir bei katholischen

Ordensleuten die besten Lehrmeister. Vielleicht liegt es daran, dass diese

M&auml;nner und Frauen ihre Liebe nicht mit einem Ehepartner teilten. Ungeteilt hing

ihre Liebe an Gott. Alfons von Liguori wurde 1696 als Sohn adeliger Eltern bei

Neapel geboren. In jungen Jahren entsagte er seinem Stand und den ehrgeizigen

Tr&auml;umen seines Vaters. Er wurde Priester. Mit 91 Jahren starb er in Pagani bei

Neapel. Als er 72 Jahre alt war, schrieb er ein kleines Buch: &#8222;Jesus lieben

lernen&#8220;. In diesem Buch findet sich ein Gebet:</span></font></p>

<p class="MsoNormal" style="text-align: justify; text-indent: 1.0cm; line-height: 150%; margin-right: 3.6pt">

<font face="Arial"><i><span style="font-size: 12.0pt; line-height: 150%">&#8222;O

g&ouml;ttliche Liebe! O menschliche Undankbarkeit!... Mein Jesus, wie wenige sind es,

die dich lieben! Auch ich Elender habe dich so viele Jahre undankbar vergessen

und darum so sehr beleidigt. Mein lieber Erl&ouml;ser, nicht die Angst vor der von

mir verdienten Strafe, sondern vielmehr die Liebe, die du mir erzeigt hast, l&auml;&szlig;t

mich weinen. ... Ich liebe dich, mein Jesus; ich liebe dich mein h&ouml;chstes Gut;

ich liebe dich meine Liebe, mein alles: ich will dich immer lieben.&#8220;</span></i><span style="font-size: 12.0pt; line-height: 150%">

(Jesus lieben lernen, Moers 1990, S.39)</span></font></p>

<p class="MsoNormal" align="right" style="text-align: right; text-indent: 1.0cm; line-height: 150%; margin-right: 3.6pt">

<font face="Arial"><span style="font-size: 12.0pt; line-height: 150%">AMEN</span></font></p>

</body>

</html>