<!-- saved from url=(0022)http://internet.e-mail -->

<!doctype html public "-//w3c//dtd html 4.0 transitional//en">

<html>

<head>

   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

   <meta name="Author" content="Hans Richter">

   <meta name="GENERATOR" content="Microsoft FrontPage 6.0">
   <link rel="stylesheet" href="../css/ekitt.css" type="text/css">
   <title>Titel</title>

</head>

<body>

  <p>
    <h1>Kirchengemeinde Ittersbach: Predigt &uuml;ber Offenbarung 5,6-14</h1>
    <hr width="100%">
  </p>

<p class="MsoNormal" align="center" style="text-align: center; line-height: 150%">

<font face="Arial"><b><span style="font-size: 14.0pt; line-height: 150%">

Allianzgebetswoche - Abschluss</span></b></font></p>

<p class="MsoNormal" align="center" style="text-align: center; line-height: 150%">

<font face="Arial"><b><span style="font-size: 14.0pt; line-height: 150%">Lesung:

Lk 11,1-13</span></b></font></p>

<p class="MsoNormal" style="text-align: justify; line-height: 150%">

<font face="Arial"><span style="font-size: 12.0pt; line-height: 150%">&nbsp;</span></font></p>

<p class="MsoNormal" style="text-align: justify; text-indent: 1.0cm; line-height: 150%">

<font face="Arial"><span style="font-size: 12.0pt; line-height: 150%">Gnade sei

mit euch und Friede von Gott unserem Vater und dem Herrn Jesus Christus.</span></font></p>

<p class="MsoNormal" style="text-align: justify; text-indent: 1.0cm; line-height: 150%">

<font face="Arial"><span style="font-size: 12.0pt; line-height: 150%">Amen</span></font></p>

<p class="MsoNormal" style="text-align: justify; text-indent: 1.0cm; line-height: 150%">

<font face="Arial"><span style="font-size: 12.0pt; line-height: 150%">&nbsp;&nbsp;</span></font></p>

<p class="MsoNormal" style="text-align: justify; text-indent: 1.0cm; line-height: 150%">

<font face="Arial"><span style="font-size: 12.0pt; line-height: 150%">Kennen Sie

Ottilie Geiselbrecht? &#8211; Nein? &#8211; Und Ihr Konfirmanden, kennt Ihr Ottilie

Geiselbrecht? &#8211; Nein? &#8211; Hat Ottilie Geiselbrecht etwa etwas mit dem Abschnitt

aus der Offenbarung des Johannes zu tun, den ich gleich lesen werde? - Dieser

Abschnitt ist wie ein Zapp auf einem Fernsehkanal. Und Zapp; Wo sind wir? &#8211; Was

sehen wir? &#8211; Was wird dort gespielt? &#8211; Wird da gespielt oder sind wir mitten im

realen Leben gelandet? &#8211; Zapp: Wir landen im realen Leben. Aber in einer anderen

Dimension. Wir finden uns wieder in der Dimension der himmlischen Welt Gottes.

Man k&ouml;nnte sagen im Himmel. Wir befinden uns in unmittelbarer N&auml;he des Thrones

Gottes wieder. Eigenartige Gestalten sind dort zu finden. Seraphinen und

Cherubinen, Engel und Menschen aus allen Nationen und Zeitaltern finden sich

dort. Sie beten das Lamm an, n&auml;mlich Jesus Christus selbst. Und Ottilie

Geiselbrecht? &#8211; Lassen Sie mich erst aus dem f&uuml;nften Kapitel der Offenbarung des

Johannes lesen. Der Seher Johannes schreibt:</span></font></p>

<p class="MsoNormal" style="text-align: justify; text-indent: 1.0cm; line-height: 150%">

<font face="Arial"><span style="font-size: 12.0pt; line-height: 150%">&nbsp;</span></font></p>

<p class="MsoNormal" style="text-align: justify; text-indent: 1.0cm; line-height: 150%; margin-left: 2.0cm; margin-right: 2.0cm; margin-top: 0cm; margin-bottom: .0001pt">

<font face="Arial"><span style="font-family: Arial Rounded MT Bold">Und ich sah

mitten zwischen dem Thron und unter den vier Gestalten und mitten unter den

&Auml;ltesten ein Lamm stehen, wie geschlachtet; es hatte sieben H&ouml;rner und sieben

Augen, das sind die sieben Geister Gottes, gesandt in alle Lande. </span></font>

</p>

<p class="MsoNormal" style="text-align: justify; text-indent: 1.0cm; line-height: 150%; margin-left: 2.0cm; margin-right: 2.0cm; margin-top: 0cm; margin-bottom: .0001pt">

<font face="Arial"><span style="font-family: Arial Rounded MT Bold">Und es kam

und nahm das Buch aus der rechten Hand dessen, der auf dem Thron sa&szlig;. Und siehe,

als es das Buch nahm, da fielen die vier Gestalten und die vierundzwanzig

&Auml;ltesten nieder vor dem Lamm, und ein jeder hatte eine Harfe und goldene Schalen

voll R&auml;ucherwerk, das sind die Gebete der Heiligen und sie sangen ein neues

Lied: </span></font></p>

<p class="MsoNormal" style="text-align: justify; text-indent: 1.0cm; line-height: 150%; margin-left: 2.0cm; margin-right: 2.0cm; margin-top: 0cm; margin-bottom: .0001pt">

<font face="Arial"><span style="font-family: Arial Rounded MT Bold">Du bist

w&uuml;rdig zu nehmen das Buch und aufzutun seine Siegel; denn du bist geschlachtet

und hast mit deinem Blut Menschen f&uuml;r Gott erkauft aus allen St&auml;mmen und

Sprachen und V&ouml;lkern und Nationen und hast sie unserm Gott zu K&ouml;nigen und

Priestern gemacht, und sie werden herrschen auf Erden.</span></font></p>

<p class="MsoNormal" style="text-align: justify; text-indent: 1.0cm; line-height: 150%; margin-left: 2.0cm; margin-right: 2.0cm; margin-top: 0cm; margin-bottom: .0001pt">

<font face="Arial"><span style="font-family: Arial Rounded MT Bold">Und ich sah,

und ich h&ouml;rte eine Stimme vieler Engel um den Thron und um die Gestalten und um

die &Auml;ltesten her, und ihre Zahl war vieltausendmal tausend; die sprachen mit

gro&szlig;er Stimme:</span></font></p>

<p class="MsoNormal" style="text-align: justify; text-indent: 1.0cm; line-height: 150%; margin-left: 2.0cm; margin-right: 2.0cm; margin-top: 0cm; margin-bottom: .0001pt">

<font face="Arial"><span style="font-family: Arial Rounded MT Bold">Das Lamm,

das geschlachtet ist, ist w&uuml;rdig, zu nehmen Kraft und Reichtum und Weisheit und

St&auml;rke und Ehre und Preis und Lob.</span></font></p>

<p class="MsoNormal" style="text-align: justify; text-indent: 1.0cm; line-height: 150%; margin-left: 2.0cm; margin-right: 2.0cm; margin-top: 0cm; margin-bottom: .0001pt">

<font face="Arial"><span style="font-family: Arial Rounded MT Bold">Und jedes

Gesch&ouml;pf, das im Himmel ist und auf Erden und unter der Erde und auf dem Meer

und alles, was darin ist, h&ouml;rte ich sagen:</span></font></p>

<p class="MsoNormal" style="text-align: justify; text-indent: 1.0cm; line-height: 150%; margin-left: 2.0cm; margin-right: 2.0cm; margin-top: 0cm; margin-bottom: .0001pt">

<font face="Arial"><span style="font-family: Arial Rounded MT Bold">Dem, der auf

dem Thron sitzt, und dem Lamm sei Lob und Ehre und Preis und Gewalt von Ewigkeit

zu Ewigkeit!</span></font></p>

<p class="MsoNormal" style="text-align: justify; text-indent: 1.0cm; line-height: 150%; margin-left: 2.0cm; margin-right: 2.0cm; margin-top: 0cm; margin-bottom: .0001pt">

<font face="Arial"><span style="font-family: Arial Rounded MT Bold">Und di vier

Gestalten sprachen: Amen!</span></font></p>

<p class="MsoNormal" style="text-align: justify; text-indent: 1.0cm; line-height: 150%; margin-left: 2.0cm; margin-right: 2.0cm; margin-top: 0cm; margin-bottom: .0001pt">

<font face="Arial"><span style="font-family: Arial Rounded MT Bold">Und die

&Auml;ltesten fielen nieder und beteten an.</span></font></p>

<p class="MsoNormal" style="text-align: justify; text-indent: 1.0cm; line-height: 150%; margin-left: 2.0cm; margin-right: 2.0cm; margin-top: 0cm; margin-bottom: .0001pt">

<font face="Arial"><span style="font-family: Arial Rounded MT Bold">&nbsp;</span></font></p>

<p class="MsoNormal" style="text-align: justify; text-indent: 1.0cm; line-height: 150%; margin-left: 2.0cm; margin-right: 2.0cm; margin-top: 0cm; margin-bottom: .0001pt">

<font face="Arial"><span style="font-family: Arial Rounded MT Bold">Off 5,6-14</span></font></p>

<p class="MsoNormal" style="text-align: justify; text-indent: 1.0cm; line-height: 150%">

<font face="Arial"><span style="font-size: 12.0pt; line-height: 150%">&nbsp;</span></font></p>

<p class="MsoNormal" style="text-align: justify; text-indent: 1.0cm; line-height: 150%">

<font face="Arial"><span style="font-size: 12.0pt; line-height: 150%">&nbsp;</span></font></p>

<p class="MsoNormal" style="text-align: justify; text-indent: 1.0cm; line-height: 150%">

<font face="Arial"><span style="font-size: 12.0pt; line-height: 150%">Herr,

unser guter Gott, wir bitten dich: St&auml;rke uns den Glauben! AMEN</span></font></p>

<p class="MsoNormal" style="text-align: justify; text-indent: 1.0cm; line-height: 150%">

<font face="Arial"><span style="font-size: 12.0pt; line-height: 150%">&nbsp;</span></font></p>

<p class="MsoNormal" style="text-align: justify; text-indent: 1.0cm; line-height: 150%">

<font face="Arial"><span style="font-size: 12.0pt; line-height: 150%">Liebe

G&auml;ste und Freunde! Liebe Konfirmanden! Liebe Gemeinde!</span></font></p>

<p class="MsoNormal" style="text-align: justify; text-indent: 1.0cm; line-height: 150%">

<font face="Arial"><span style="font-size: 12.0pt; line-height: 150%">&nbsp;</span></font></p>

<p class="MsoNormal" style="text-align: justify; text-indent: 1.0cm; line-height: 150%">

<font face="Arial"><span style="font-size: 12.0pt; line-height: 150%">Darf ich

Sie und Euch nochmals an meine Anfangsfrage erinnern? &#8211; Kennen Sie Ottilie

Geiselbrecht? &#8211; Wer ist diese Ottilie Geiselbrecht? &#8211;&nbsp; Jedes Jahr schreibe ich

an Verwandte und Freunde einen Weihnachtsbrief. Vor ein paar Tagen kam ein Brief

mit der Aufschrift Ottilie Geiselbrecht, Fr&uuml;hlingsstra&szlig;e 5 -91560 Heilsbronn&#8217;

zur&uuml;ck. Auf dem Brief stand der Vermerk &#8218;Verstorben&#8217;. Mein erster Gedanke war:

Wieder eine Beterin weniger auf Erden. Wieder eine alte Beterin weniger. &#8211; Ich

kannte Frau Geiselbrecht von den Christustr&auml;gern her. Sie war immer wieder auf

Feizeiten in den H&auml;usern der Christustr&auml;ger. Dort hatten wir uns auf einer

Freizeit in Ralligen am Thuner See in der Schweiz &uuml;ber den R&ouml;merbrief kennen

gelernt. Mit meinem Ausscheiden von den Christustr&auml;gern brach der Kontakt ab.

Als ich ein paar Jahre in Steinen war erhielt einen Brief von Ihr. Sie schrieb:

<i>&#8222;Ich freue mich, dass Sie eine Pfarrstelle haben, und ich wei&szlig;, dass Sie

Ihren Auftrag gerne tun. Sie stehen in meinem F&uuml;rbittenbuch und bleiben auch da.

&#8230; Gott anbefohlen gr&uuml;&szlig;t Sie herzlichst Ihre Ottilie Geiselbrecht.&#8220;</i>

(30.09.96.). Mancher Segen, der von mir und durch mich ausgegangen ist, ist

dieser guten, alten Beterin zu verdanken. Vielleicht danken Sie Gott auch einmal

f&uuml;r Ottilie Geiselbrecht. Auch Sie hat mitgeholfen, dass aus mir etwas

einigerma&szlig;en Rechtes geworden ist. </span></font></p>

<p class="MsoNormal" style="text-align: justify; text-indent: 1.0cm; line-height: 150%">

<font face="Arial"><span style="font-size: 12.0pt; line-height: 150%">An Ottilie

Geiselbrecht wurde ich erinnert, als ich den Abschnitt aus der Offenbarung des

Johannes las, den die Allianzgeschwister f&uuml;r unseren Sonntag vorgeschlagen

haben. Es geht um das Gebet und das Beten. Wo hat uns der Abschnitt aus der

Offenbarung hingef&uuml;hrt? &#8211; Wo sind wir da hingeraten? &#8211; Johannes nimmt uns mit

vor den Thron Gottes. Sind wir in der Zukunft? &#8211; Sind wir in der Gegenwart? &#8211;

Sind wir in der Vergangenheit? &#8211; Diese Frage ist nicht so leicht zu beantworten.

Das Lamm wird genannt. Es wird das Buch mit den sieben Siegeln genannt. Mit dem

&Ouml;ffnen des Buches gehen unvorstellbare Plagen &uuml;ber die Erde und l&auml;uten die

Endzeit ein. K&ouml;nnen wir das entdecken, dass unvorstellbare Plagen &uuml;ber die Welt

gehen? &#8211; Ja und Nein. Wir wissen es nicht. Aber das wissen wir: Das hatten die

Glaubenden zu allen Zeiten festgehalten. Wir haben die Hoffnung, dass das bald

geschieht. Das Lamm Gottes, der lebendige Christus wird wiederkommen und alles

Verkehrte aus dieser Welt zurecht bringen. Aber das entscheidende ist nicht,

dass wir genau wissen, welches Siegel des Buches nun ge&ouml;ffnet ist und welche

Plage diese Erde heimsucht. Es haben schon so viele Plagen diese Erde

heimgesucht und so viele waren hausgemacht. Es haben auch schon viele Plagen Ihr

und mein kleines Leben &uuml;berzogen. Vielleicht haben Sie sich schon manches mal

dann gefragt: &#8222;Wo ist Gott?&#8220; &#8211; Oder Sie haben ihn direkt gefragt: &#8222;Wo bist du

Gott?&#8220;&nbsp; Johannes gibt uns eine Antwort auf diese Frage: Gott sitzt auf dem

Thron. Gott regiert. Und wenn hier auf Erden kein Mensch sich um den dreieinen

Gott mehr scheren sollte. Gott, der Vater, sitzt auf dem Thron und das Lamm

Gottes hat das Buch mit sieben Siegel in den H&auml;nden. Und wenn mir pers&ouml;nlich

mein Leben wie ein Buch mit sieben Siegeln erscheint, weil ich auf so viele

Fragen in meinem Leben keine Antwort habe und mir auch die Welt so dunkel und

voller Fragen ist. Christus wird eines Tages sein Buch auftun und ich werde

verstehen und keine Fragen mehr haben. Und noch eines geschieht: Auch wenn hier

auf der Erde kein Mensch sich mehr um Gott zu k&uuml;mmern scheint. Der dreieine Gott

sitzt auf seinem Sohn und wird angebetet. Er wird geehrt, weil er Gott ist, der

Herr aller Herren und der K&ouml;nig aller K&ouml;nige. Dreimal wird das Lob Gottes in

diesem Abschnitt angestimmt: </span></font></p>

<p class="MsoNormal" style="text-align: justify; text-indent: 1.0cm; line-height: 150%; margin-left: 2.0cm; margin-right: 2.0cm; margin-top: 0cm; margin-bottom: .0001pt">

<font face="Arial"><span style="font-family: Arial Rounded MT Bold">Du bist

w&uuml;rdig zu nehmen das Buch und aufzutun seine Siegel; denn du bist geschlachtet

und hast mit deinem Blut Menschen f&uuml;r Gott erkauft aus allen St&auml;mmen und

Sprachen und V&ouml;lkern und Nationen und hast sie unserm Gott zu K&ouml;nigen und

Priestern gemacht, und sie werden herrschen auf Erden.</span></font></p>

<p class="MsoNormal" style="text-align: justify; text-indent: 1.0cm; line-height: 150%; margin-left: 2.0cm; margin-right: 2.0cm; margin-top: 0cm; margin-bottom: .0001pt">

<font face="Arial"><span style="font-family: Arial Rounded MT Bold">&#8230;</span></font></p>

<p class="MsoNormal" style="text-align: justify; text-indent: 1.0cm; line-height: 150%; margin-left: 2.0cm; margin-right: 2.0cm; margin-top: 0cm; margin-bottom: .0001pt">

<font face="Arial"><span style="font-family: Arial Rounded MT Bold">Das Lamm,

das geschlachtet ist, ist w&uuml;rdig, zu nehmen Kraft und Reichtum und Weisheit und

St&auml;rke und Ehre und Preis und Lob.</span></font></p>

<p class="MsoNormal" style="text-align: justify; text-indent: 1.0cm; line-height: 150%; margin-left: 2.0cm; margin-right: 2.0cm; margin-top: 0cm; margin-bottom: .0001pt">

<font face="Arial"><span style="font-family: Arial Rounded MT Bold">&#8230;</span></font></p>

<p class="MsoNormal" style="text-align: justify; text-indent: 1.0cm; line-height: 150%; margin-left: 2.0cm; margin-right: 2.0cm; margin-top: 0cm; margin-bottom: .0001pt">

<font face="Arial"><span style="font-family: Arial Rounded MT Bold">Dem, der auf

dem Thron sitzt, und dem Lamm sei Lob und Ehre und Preis und Gewalt von Ewigkeit

zu Ewigkeit!</span></font></p>

<p class="MsoNormal" style="text-align: justify; text-indent: 1.0cm; line-height: 150%">

<font face="Arial"><span style="font-size: 12.0pt; line-height: 150%">&nbsp;</span></font></p>

<p class="MsoNormal" style="text-align: justify; text-indent: 1.0cm; line-height: 150%">

<font face="Arial"><span style="font-size: 12.0pt; line-height: 150%">&nbsp;</span></font></p>

<p class="MsoNormal" style="text-align: justify; text-indent: 1.0cm; line-height: 150%">

<font face="Arial"><span style="font-size: 12.0pt; line-height: 150%">Was

geschieht da? &#8211; <b>&#8222;Die &Auml;ltesten fielen nieder und beteten Gott an.&#8220;</b> &#8211; Sie

beten den dreieinen Gott an. Was ist das: &#8218;Anbetung Gottes&#8217;? &#8211; Es gibt viele

Arten des Gebetes. Es gibt den Dank. Ich danke Gott f&uuml;r das, was er getan hat.

Ich danke f&uuml;r meine Ehefrau und meine Kinder, f&uuml;r Kleidung und Essen, f&uuml;r meine

Br&uuml;der und Schwestern, f&uuml;r mein Auto und meine Motors&auml;ge, f&uuml;r meine Ausbildung

und f&uuml;r meine Eltern. Gott geb&uuml;hrt Dank. Er hat uns mit vielen Gaben reich

bedacht. Daf&uuml;r k&ouml;nnen wir ihm ruhig sagen: &#8222;Danke lieber Gott!&#8220; </span></font>

</p>

<p class="MsoNormal" style="text-align: justify; text-indent: 1.0cm; line-height: 150%">

<font face="Arial"><span style="font-size: 12.0pt; line-height: 150%">Es gibt

die Bitte an Gott. Ich bitte ihn, dass er mir bei einer Klassenarbeit hilft. Ich

bitte ihn um Frieden in der Welt und um Bewahrung der Sch&ouml;pfung. Ich bitte ihn

um mein t&auml;glich Brot. Ich bitte ihn, dass er mich meinen Weg finden l&auml;sst. Ich

bitte ihn, dass ich den richtigen Partner bzw. die richtige Partnerin finde. Ich

bitte ihn um Hilfe bei einem schweren Gespr&auml;ch und einem m&uuml;hsamen Besuch.</span></font></p>

<p class="MsoNormal" style="text-align: justify; text-indent: 1.0cm; line-height: 150%">

<font face="Arial"><span style="font-size: 12.0pt; line-height: 150%">Es gibt

das Bu&szlig;gebet. Ich bitte Gott um Verzeihung meiner Schuld. Ich bitte um Vergebung

f&uuml;r gemeine und b&ouml;se Worte. Ich bitte um Vergebung, weil ich einem Menschen in

Not nicht geholfen habe. Ich bitte um Vergebung, weil ich Gott so wenig liebe

und ihn so oft verletzte. Ich bitte um Vergebung, weil es so wenig Frucht der

Heiligung in meinem Leben gibt und ich immer wieder in dieselben S&uuml;nden falle.</span></font></p>

<p class="MsoNormal" style="text-align: justify; text-indent: 1.0cm; line-height: 150%">

<font face="Arial"><span style="font-size: 12.0pt; line-height: 150%">Es gibt

die F&uuml;rbitte. Ich bitte ihn f&uuml;r bestimmte Menschen in bestimmten Situationen.

Ich bitte f&uuml;r kranke Menschen. Ich bitte f&uuml;r Menschen in Trauer. Ich bitte f&uuml;r

Menschen, die verletzt und gedem&uuml;tigt worden sind. Ich bitte f&uuml;r Menschen, die

in S&uuml;chten gefangen sind und frei kommen wollen. Ich bitte f&uuml;r Kinder, deren

V&auml;ter oder M&uuml;tter weggelaufen sind. Ich bitte f&uuml;r die vielen Menschen, die nach

einer Scheidung oder Trennung nur noch ein Tr&uuml;mmerhaufen sind. Ich bitte f&uuml;r

unseren Landesbischof Herrn Fischer und unseren Dekan Herrn Gromer. Ich bitte

f&uuml;r meine Kollegen in Langensteinbach, Spielberg, Auerbach und Mutschelbach. Ich

bitte f&uuml;r die Betriebe und die Menschen, w&auml;hrend meines Praktikums im

Industriegebiet. Ich bitte f&uuml;r meine Konfirmanden und die Kinder im

Kindergarten. Es gibt so viele Menschen, die meine F&uuml;rbitte brauchen. </span>

</font></p>

<p class="MsoNormal" style="text-align: justify; text-indent: 1.0cm; line-height: 150%">

<font face="Arial"><span style="font-size: 12.0pt; line-height: 150%">Es gibt

auch das Klagegebet. In den Psalmen finden wir viele Klagegebete. Die Menschen

schreien ihre Not vor Gott heraus. Sie bringen ihm ihre zerrissenen Herzen und

geschundenen Seelen. Sie bringen die Wunden in ihren Seelen. Sie bringen ihre

Verzweiflung und ihre Angst. Ihren Kummer und ihre Not werfen sie Gott vor die

F&uuml;&szlig;e. <b>&#8222;Mein Gott, mein Gott, warum hast du mich verlassen?&#8220; </b>(Ps 22,2)

schreit der Beter des 22. Psalmes heraus. Und unser Herr Jesus Christus schreit

diese Worte in die Finsternis der Welt am Kreuz von Golgatha. </span></font></p>

<p class="MsoNormal" style="text-align: justify; text-indent: 1.0cm; line-height: 150%">

<font face="Arial"><span style="font-size: 12.0pt; line-height: 150%">Dank und

Bitte, Bu&szlig;gebet und F&uuml;rbitte, die Klage. &#8211; Das sind Arten des Gebetes. Eine

besondere Art des Gebetes ist die Anbetung. In den letzten zwanzig Jahren wird

viel von Anbetung und Lobpreis gesprochen. Es hat einen richtigen Boom von

Anbetungsliedern gegeben. Manche dieser Lieder sind sehr sch&ouml;n. Manche sind aber

schon verbraucht und in der Versenkung verschwunden. Dabei wurde etwas Richtiges

bem&auml;ngelt. In unseren Gottesdiensten wurde viel gebetet, Bu&szlig;e getan und f&uuml;r die

Menschen und f&uuml;r uns selbst gebetet. Aber der Dank und die Anbetung kamen etwas

zu kurz. </span></font></p>

<p class="MsoNormal" style="text-align: justify; text-indent: 1.0cm; line-height: 150%">

<font face="Arial"><span style="font-size: 12.0pt; line-height: 150%">So machten

die Anbetungslieder auf einen Mangel aufmerksam. Aber dann wurde daraus ein

Boom. Jeder feierte Lobpreis und Anbetung. Alles wurde auf einmal zu Lobpreis

und Anbetung. Es wurde ein gro&szlig;er Eintopf gemacht und alles hineingeworfen.

Dabei r&uuml;ckten die anderen Arten des Gebetes in den Hintergrund und gingen fast

verloren. In den Mittelpunkt war nicht mehr Gott, sondern das pers&ouml;nliche

Wohlbefinden. Und wenn das Gef&uuml;hl zu kurz kam, dann war es keine rechte Anbetung

gewesen. </span></font></p>

<p class="MsoNormal" style="text-align: justify; text-indent: 1.0cm; line-height: 150%">

<font face="Arial"><span style="font-size: 12.0pt; line-height: 150%">Aber

kehren wir noch einmal in den himmlischen Thronsaal zur&uuml;ck. Dort steht Gott im

Mittelpunkt, der dreieine Gott. Gott wird angebetet. Dabei ist es dem Johannes

gar nicht nach Anbetung zumute. Die Klage liegt ihm auf der Zunge und im Herzen.

Er als Bischof seiner Gemeinde ist auf die Insel Patmos verbannt. Seine

Mitchristen werden verfolgt, in die Gef&auml;ngnisse geworfen und zum Teil

umgebracht. Das Wehgeschrei der Christen bringt Johannes vor den Thron Gottes.

Aber auch die Not der Christen auf Erden unterbricht nicht die Anbetung Gottes.

Gott ist Gott und bleibt Gott, auch wenn unser Leben und das Leben unserer

Mitchristen in Schmerzen versinkt. Aber weil Gott Gott ist und Gott bleibt,

werden unsere Schmerzen und unsere Not nicht das letzte sein. Durch alle M&uuml;hsal

und alle K&uuml;mmernisse hindurch werden auch wir eines Tages vor den Thron Gottes

treten und auch niederfallen und ihn unseren guten Gott und Herrn anbeten. Dann

wird <b>&#8222;er alle Tr&auml;nen von </b></span><b>

<span style="font-size: 11.0pt; line-height: 150%">[</span><span style="font-size: 12.0pt; line-height: 150%">unseren]

Augen abwischen, und der Tod wird nicht mehr sein noch Leid noch Geschrei&nbsp; noch

Schmerz wird mehr sein.&#8220;</span></b><span style="font-size: 12.0pt; line-height: 150%">

(Off 21,4). </span></font></p>

<p class="MsoNormal" style="text-align: justify; text-indent: 1.0cm; line-height: 150%">

<font face="Arial"><span style="font-size: 12.0pt; line-height: 150%">Wann wird

das sein? &#8211; Und was wird bis dahin sein? &#8211; Die Christen der othodoxen Kirchen im

Osten sagten sich: &#8222;Mensch, im Himmel wird das sch&ouml;n. Darauf freuen wir uns.

Aber bis wir dahin kommen, wollen wir auf Erden noch &uuml;ben. Unsere Gottesdienste

sollen etwas wiederspiegeln von dem Lobpreis und der Anbetung Gottes in Himmel.

So toll wie die Engel bringen wir das nicht hin. Aber bisschen wollen wir

unserem Gott die Ehre bringen, die ihm geb&uuml;hrt.&#8220; &#8211; Aus diesem Grund nennen die

orthodoxen Christen ihre Gottesdienste &#8218;die himmlische Liturgie&#8217;. &#8211; Ich habe

daran rumgedacht und bin zu dem Schluss gekommen: &#8222;Ja, das stimmt!&#8220; &#8211; Dem

dreieinen Gott geb&uuml;hrt nicht nur im Himmel die Anbetung. Auch auf Erden soll ihm

schon der Lobpreis und die Anbetung dargebracht werden, die ihm geb&uuml;hrt. Das

darf sich auch in unseren Gottesdiensten wieder spiegeln. Ein St&uuml;ck Himmel und

Ein&uuml;bung in den himmlischen Lobpreis soll auch in unseren Gottesdiensten drin.

Denn das schrieb mir Ottilie Geiselbrecht in ihrem letzten Brief 2005 im Alter

von 93 Jahren: <i>&#8222;Die Erde ist die Erziehungsst&auml;tte f&uuml;r das ewige Vaterhaus.&#8220;</i>

(Januar 2005). &#8211; &#8222;Die Erde ist die Erziehungsst&auml;tte f&uuml;r das ewige Vaterhaus.&#8220;</span></font></p>

<p class="MsoNormal" style="text-align: justify; text-indent: 1.0cm; line-height: 150%">

<font face="Arial"><span style="font-size: 12.0pt; line-height: 150%">Jetzt

wissen Sie und Ihr auch, wer Ottilie Geiselbrecht ist. Sie ist gestorben, aber

sie lebt bei Gott und darf nun einstimmen in den himmlischen Lobpreis vor dem

Thron Gottes. Aber nun fehlt eine Beterin in der irdischen Schar de Christen.

Wollen Sie in diese Bresche treten? &#8211; Hat jemand von Euch Konfirmanden diesen

Wunsch, die Aufgabe der F&uuml;rbitte zu &uuml;bernehmen? &#8211; Ich w&uuml;rde mich sehr freuen,

wenn mir jemand von Ihnen und Euch sagen w&uuml;rde: &#8222;Herr Pfarrer! &#8218;Sie stehen in

meinem F&uuml;rbittbuch und da bleiben sie auch.!&#8217;&#8220; &#8211; Dann w&uuml;rden Sie und Ihr

mithelfen, dass weiter was Rechtes aus mir wird. Aber nicht nur ich, so viele

Menschen hier in Ittersbach, in Karlsbad, in Deutschland und der ganzen Welt

brauchen Beter und Beterinnen, die die Not der Menschen vor Gott tragen. Wir

k&ouml;nnen nicht alle Not wenden, aber wir k&ouml;nnen alle Not vor den Thron Gottes

tragen. Das ist eine gro&szlig;e Aufgaben. Reihen Sie sich doch ein &#8211; und Ihr auch &#8211;

in die Reihe der Menschen, die daf&uuml;r sorgen, dass die Welt nicht aus den Fugen

ger&auml;t. Wir k&ouml;nnen nicht alle Not wenden, aber wir k&ouml;nnen alle Not vor den Thron

Gottes tragen.</span></font></p>

<p class="MsoNormal" style="text-align: right; text-indent: 1.0cm; line-height: 150%">

<font face="Arial"><span style="font-size: 12.0pt; line-height: 150%">&nbsp;AMEN</span></font></p>

</body>

</html>