<!-- saved from url=(0022)http://internet.e-mail -->

<!doctype html public "-//w3c//dtd html 4.0 transitional//en">

<html>

<head>

   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

   <meta name="Author" content="Hans Richter">

   <meta name="GENERATOR" content="Microsoft FrontPage 6.0">
   <link rel="stylesheet" href="../css/ekitt.css" type="text/css">
   <title>Predigt &uuml;ber Jakobus 5</title>

</head>

<body>

  <p>
    <h1>Kirchengemeinde Ittersbach: Predigt &uuml;ber Jakobus 5</h1>
    <hr width="100%">
  </p>

<p class="MsoNormal" align="center" style="text-align: center; line-height: 150%">

<font face="Arial"><u><span style="font-size: 14.0pt; line-height: 150%">Predigt

&uuml;ber&nbsp;Jakobus 5,13-16 am 22.10.2006 in Ittersbach</span></u></font></p>

<p class="MsoFooter" style="text-indent: 0cm"><font face="Arial">&nbsp;&nbsp;</font></p>

<p class="MsoNormal" align="center" style="text-align: center; line-height: 150%">

<font face="Arial"><b><span style="font-size: 14.0pt; line-height: 150%">19.

Sonntag nach Trinitatis</span></b></font></p>

<p class="MsoNormal" align="center" style="text-align: center; line-height: 150%">

<font face="Arial"><b><span style="font-size: 14.0pt; line-height: 150%">Lesung:

Mk 2,1-12</span></b></font></p>

<p class="MsoNormal" style="text-align: justify; line-height: 150%">

<font face="Arial"><span style="font-size: 12.0pt; line-height: 150%">&nbsp;&nbsp;</span></font></p>

<p class="MsoNormal" style="text-align: justify; text-indent: 1.0cm; line-height: 150%">

<font face="Arial"><span style="font-size: 12.0pt; line-height: 150%">Gnade sei

mit euch und Friede von Gott unserem Vater und dem Herrn Jesus Christus.</span></font></p>

<p class="MsoNormal" style="text-align: justify; text-indent: 1.0cm; line-height: 150%">

<font face="Arial"><span style="font-size: 12.0pt; line-height: 150%">Amen</span></font></p>

<p class="MsoNormal" style="text-align: justify; text-indent: 1.0cm; line-height: 150%">

<font face="Arial"><span style="font-size: 12.0pt; line-height: 150%">Was tut

uns gut? &#8211; Was tut uns denn wirklich gut? &#8211; Wann f&uuml;hlen Sie sich so richtig

wohl? &#8211; Und Ihr? &#8211; Wann k&ouml;nnt Ihr Eure Seele so richtig baumeln lassen? &#8211; Bei

der Konfirmandenfreizeit hatten die Mitarbeiter extra und exklusiv einen &#8218;Chill

out room&#8217; eingerichtet. &#8218;Chill out&#8217; ist nat&uuml;rlich englisch und k&ouml;nnte so

umschrieben werden: &#8222;Entspannungsraum&#8217;. Ein anderes englisches Wort ist das in

aller Munde und in jeder Zeitung zu finden ist, ist das Wort &#8218;Wellness&#8217;.

Dahinter steht auch der Wunsch und das Bed&uuml;rfnis: &#8218;Mir soll es einmal so richtig

gut gehen!&#8217;</span></font></p>

<p class="MsoNormal" style="text-align: justify; text-indent: 1.0cm; line-height: 150%">

<font face="Arial"><span style="font-size: 12.0pt; line-height: 150%">Gibt es in

der Bibel auch etwas zu der Fragstellung: Was tut uns gut? &#8211; Was hilft uns zur

Entspannung? &#8211; Wie kann ich die Seele so richtig baumeln lassen? &#8211; Wir k&ouml;nnten

einmal auf den Jakobusbrief h&ouml;ren. Da geht es von der Bibel aus um das Thema:

Was tut mir gut? &#8211; Was hilft mir, dass es mir gut geht? </span></font></p>

<p class="MsoNormal" style="text-align: justify; text-indent: 1.0cm; line-height: 150%">

<font face="Arial"><span style="font-size: 12.0pt; line-height: 150%">Ich lese

aus dem 5. Kapitel des Jakobusbriefes:</span></font></p>

<p class="MsoNormal" style="text-align: justify; text-indent: 1.0cm; line-height: 150%">

<font face="Arial"><span style="font-size: 12.0pt; line-height: 150%">&nbsp;</span></font></p>

<p class="MsoNormal" style="text-align: justify; text-indent: 1.0cm; line-height: 150%; margin-left: 2.0cm; margin-right: 2.0cm; margin-top: 0cm; margin-bottom: .0001pt">

<font face="Arial"><span style="font-family: Arial Rounded MT Bold">Leidet

jemand unter euch, der bete; ist jemand guten Mutes, der singe Psalmen. Ist

jemand unter euch krank, der rufe zu sich die &Auml;ltesten der Gemeinde, dass sie

&uuml;ber ihm beten und ihn salben mit &Ouml;l im Namen des Herrn. Und das Gebet des

Glaubens wird dem Kranken helfen, und der Herr wird ihn aufrichten; und wenn er

S&uuml;nden getan hat, wird ihm vergeben werden. Bekennet also einander eure S&uuml;nden

und betet f&uuml;reinander, dass ihr gesund werdet. Des Gerechten Gebet vermag viel,

wenn es ernstlich ist.</span></font></p>

<p class="MsoNormal" style="text-align: justify; text-indent: 1.0cm; line-height: 150%; margin-left: 2.0cm; margin-right: 2.0cm; margin-top: 0cm; margin-bottom: .0001pt">

<font face="Arial"><span style="font-family: Arial Rounded MT Bold">&nbsp;</span></font></p>

<p class="MsoNormal" style="text-align: justify; text-indent: 1.0cm; line-height: 150%; margin-left: 2.0cm; margin-right: 2.0cm; margin-top: 0cm; margin-bottom: .0001pt">

<font face="Arial"><span style="font-family: Arial Rounded MT Bold">Jak 5,13-16</span></font></p>

<p class="MsoNormal" style="text-align: justify; text-indent: 1.0cm; line-height: 150%">

<font face="Arial"><span style="font-size: 12.0pt; line-height: 150%">&nbsp;</span></font></p>

<p class="MsoNormal" style="text-align: justify; text-indent: 1.0cm; line-height: 150%">

<font face="Arial"><span style="font-size: 12.0pt; line-height: 150%">Herr,

unser guter Gott, wir bitten dich: St&auml;rke uns den Glauben! AMEN</span></font></p>

<p class="MsoNormal" style="text-align: justify; text-indent: 1.0cm; line-height: 150%">

<font face="Arial"><span style="font-size: 12.0pt; line-height: 150%">&nbsp;&nbsp;&nbsp;</span></font></p>

<p class="MsoNormal" style="text-align: justify; text-indent: 1.0cm; line-height: 150%">

<font face="Arial"><span style="font-size: 12.0pt; line-height: 150%">Liebe

G&auml;ste und Freunde! Liebe Gemeinde! Liebe Konfirmanden!</span></font></p>

<p class="MsoNormal" style="text-align: justify; text-indent: 1.0cm; line-height: 150%">

<font face="Arial"><span style="font-size: 12.0pt; line-height: 150%">&nbsp;</span></font></p>

<p class="MsoNormal" style="text-align: justify; text-indent: 1.0cm; line-height: 150%">

<font face="Arial"><span style="font-size: 12.0pt; line-height: 150%">Was tut

uns gut? &#8211; Wann f&uuml;hlen wir uns so richtig wohl? &#8211; Beantwortet uns Jakobus diese

Frage? &#8211; Er beginnt mit etwas, was wir meist gar nicht m&ouml;gen. Er spricht vom

Leiden. Er sagt: <b>&#8222;Leidet jemand unter euch.&#8220;</b> &#8211; Leiden. Die meisten

Menschen wollen von Leiden nichts h&ouml;ren und die meisten Christen auch nicht.

Darin liegt ja eine nat&uuml;rliche Schutzfunktion. Leiden tut weh. Das Leiden wirft

uns in ein schwarzes Loch. Leiden verzehrt unsere Lebenskr&auml;fte. Ist es da

verwunderlich, dass die Menschen nicht leiden wollen und wir Christen auch

nicht? &#8211; Der Wunsch vieler Menschen und vieler Christen ist die eine Seite. Die

andere Seite ist diese: Kein Mensch kommt am Leiden vorbei. &#8211; Das ist die harte

Wahrheit: Kein Mensch kommt am Leiden vorbei. Irgendwann erwischt es jeden und

jede. Es gibt Menschen und Christen, die versuchen Ausweichman&ouml;ver zu fahren.

Sie versuchen sich rechts oder links am Leiden vorbeizumogeln. Aber sie schaffen

es nicht. Und es gibt noch eine speziell christliche Botschaft zum Thema Leiden.

Seinem Sch&uuml;ler und Mitarbeiter Timotheus schreibt Paulus: <b>&#8222;Alle, die fromm

leben wollen in Christus Jesus, m&uuml;ssen Verfolgung leiden.&#8220;</b> (2 Tim 3,12). Und

an anderer Stelle sagt Paulus: <b>&#8222;Wir m&uuml;ssen durch viele Bedr&auml;ngnisse in das

Reich Gottes eingehen.&#8220;</b> (Apg 14,22b). &#8211; Leiden das geh&ouml;rt in jedes

menschliche Leben mit hinein. Das ist aber auch schon ein Trost. Denn dann sind

wir keine Ausnahmen, wenn uns das Leiden trifft. Leiden ist dann keine

Zugentgleisung. Es ist ein normales menschliches Geschehen. Es ist dann nicht

die Frage: Wie verhindere ich das Leiden? &#8211; Es ist vielmehr die Frage: Wie gehe

ich mit meinem Leiden sinnvoll um?</span></font></p>

<p class="MsoNormal" style="text-align: justify; text-indent: 1.0cm; line-height: 150%">

<font face="Arial"><span style="font-size: 12.0pt; line-height: 150%">Wie gehe

ich mit meinem Leiden sinnvoll um? &#8211; Bevor wir diese Frage weiter verfolgen

m&uuml;ssen wir einen Zwischenschritt einlegen. Ich habe gesagt, dass Leiden zu jedem

menschlichen Leben dazugeh&ouml;rt. Ich kann tun und lassen, was ich will. Als Mensch

wird mich irgendwann das Leid anspringen und sich an mir festkrallen und tiefe

Wunden in die Seele schlagen. Manche Menschen schaffen es, dem Leiden sehr lange

auszuweichen. Aber diese Menschen sind meist oberfl&auml;chliche Menschen. Sie haben

vom Leben nicht viel begriffen und sind meist langweilige Gespr&auml;chspartner,

deren Reden seicht und belanglos dahinpl&auml;tschern. Das Leid geh&ouml;rt also zum

menschlichen Leben dazu. Aber wie ist das mit dem Leid? &#8211; Will das Gott so? &#8211;

Hat vielleicht Gott Freude daran, uns mit Leid zu &uuml;bersch&uuml;tten und dann zu

sehen, wie wir uns qu&auml;len - so etwa wie ein kleiner Junge oder ein kleines

M&auml;dchen eine Fliege qu&auml;lt? &#8211; Wie hat sich Gott das vorgestellt? &#8211; Die ersten

Seiten der Bibel berichten davon, wie Gott es sich vorgestellt hat. Gott hat es

sich sch&ouml;n, sehr sch&ouml;n vorgestellt. Er hat den ersten Menschen einen sch&ouml;nen

Garten, ein Paradies geschaffen. Er hat mit seinen Menschen gelebt und sich an

ihnen gefreut. Doch durch das eigene Verschulden der ersten Menschen ist das

Leid &uuml;ber alle Menschen hereingebrochen. Sie haben sich das Paradies und die

Gemeinschaft mit Gott durch ihren Ungehorsam verscherzt. Bleibt das so? &#8211; Nein,

die ganze Bibel von den ersten bis zu den letzten Seiten berichtet davon, was

sich Gott alles einfallen l&auml;sst, um wieder ein Paradies ohne Not und Leid zu

schaffen. Am Ende wird Gott es schaffen. So hei&szlig;t es auf den letzten Seiten der

Bibel im Buch der Offenbarung: <b>&#8222;Und ich sah einen neuen Himmel und eine neue

Erde; &#8230; Und ich sah die heilige Stadt, das neue Jerusalem, von Gott aus dem

Himmel herabkommen, bereitet wie eine geschm&uuml;ckte Braut f&uuml;r ihren Mann. Und ich

h&ouml;rte eine gro&szlig;e Stimme von dem Thron her, die sprach: Siehe da, die H&uuml;tte

Gottes bei den Menschen! Und er wird bei ihnen wohnen, und sie werden sein Volk

sein, und er selbst Gott mit ihnen, wird ihr Gott sein; und Gott wird abwischen

alle Tr&auml;nen von ihren Augen, und der Tod wird nicht mehr sein, noch Leid noch

Geschrei noch Schmerz wird mehr sein; denn das Erste ist vergangen. Und der auf

dem Thorn sa&szlig;, sprach: Siehe, ich mache alles neu!&#8220;</b> (Off 21,1-5a). </span>

</font></p>

<p class="MsoNormal" style="text-align: justify; text-indent: 1.0cm; line-height: 150%">

<font face="Arial"><span style="font-size: 12.0pt; line-height: 150%">Aber noch

leben wir auf dieser Erde und da geh&ouml;rt das Leid dazu. Nun zur&uuml;ck zu unserer

Frage: Wie k&ouml;nnen wir mit dem Leid richtig umgehen? &#8211; Eine erste Antwort

orientiert sich an dem Apostel Paulus. Wir k&ouml;nnen an der richtigen Stelle

leiden. <b>&#8222;Alle, die fromm leben wollen in Christus Jesus, m&uuml;ssen Verfolgung

leiden.&#8220;</b> (2 Tim 3,12). Das hei&szlig;t: Es gibt ein Leiden um Christi willen. Auf

dem Weg mit Christus gibt es manche Beschwernisse. Wir sind um Christi willen

nach Ittersbach. So ein Umzug mit den mit all dem, was dazu geh&ouml;rt ist

beschwerlich. Es ja gibt auch Menschen, die um Christi willen in andere L&auml;nder

reisen. Das ist auch mit vielen Beschwernissen verbunden. Es kann auch sein,

dass ich im Betrieb manche Betr&uuml;gereien nicht mitmache, weil ich mich an den

Geboten Gottes orientiere. Das ist auch mit Spott und Unverst&auml;ndnis verbunden.

Auf der anderen Seite hat sich mancher Gesch&auml;ftsmann und manche Gesch&auml;ftsfrau um

Kopf und Kragen gebracht, weil sie sich im einem feinen Netz&nbsp; selbstgesponnenen

Netz aus L&uuml;gen und Betr&uuml;gereien verfangen hatte. Ich leide an der richtigen

Stelle, wenn ich um Jesu willen leide.</span></font></p>

<p class="MsoNormal" style="text-align: justify; text-indent: 1.0cm; line-height: 150%">

<font face="Arial"><span style="font-size: 12.0pt; line-height: 150%">Aber

Jakobus geht es an dieser Stelle nicht zuerst um das Leiden um Christi willen.

Jakobus gibt uns geradezu einige Tricks und Tipps, wie wir ges&uuml;nder leben

k&ouml;nnen. Die Ratschl&auml;ge des Jakobus sind geradezu ganz im Trend der modernen

Wellness- und Chill-out-Angebote. Und das Besondere an den Wellness-Ratschl&auml;gen

und Chill-out-Tipps des Jakobus sind: Sie sind seit fast 2000 Jahren bestens

erprobt und bew&auml;hrt. </span></font></p>

<p class="MsoNormal" style="text-align: justify; text-indent: 1.0cm; line-height: 150%">

<font face="Arial"><b><span style="font-size: 12.0pt; line-height: 150%">&#8222;Leidet

jemand unter euch, der bete.&#8220;</span></b><span style="font-size: 12.0pt; line-height: 150%">

&#8211; Das ist der erste Ratschlag an dieser Stelle von Jakobus. <b>&#8222;Leidet jemand

unter euch, der bete.&#8220;</b> &#8211; Einige unserer Konfirmanden sind bei der Feuerwehr.

Also eine Frage an Euch: Wann kaufe ich einen Feuerl&ouml;scher? &#8211; Vor oder nach oder

w&auml;hrend dem Brand? &#8211; Nat&uuml;rlich bevor es brennt. Viele Menschen haben es nicht

mehr gelernt zu beten. Manche haben auch das Beten verlernt. Das Gebet ist so

ein Feuerl&ouml;scher. Diesen Feuerl&ouml;scher Gebet brauchen wir, bevor wir in Not und

Leid geraten. Manch ein Mensch hat die unsichtbare Hand Gottes im Leid gesp&uuml;rt.

Das Gebet bewahrt uns nicht vor dem Leiden. Aber es bewahrt uns in dem Leiden

und f&uuml;hrt uns durch das Leiden hindurch. Was soll ich beten? &#8211; Das beste Gebet

ist immer noch das Vaterunser. Aber ich kann auch einfach wie der blinde

Bartim&auml;us in seiner Not rufen: <b>&#8222;Jesus, du Sohn Davids, erbarme dich meiner!&#8220;</b>

(Mk 10,47). In der Ostkriche wird das Herzensgebet ge&uuml;bt. Im Rhythmus des Atmens

wird ein Satz wie <i>&#8222;Herr, Jesus Christus, erbarme dich meiner!&#8220;</i>

gesprochen! &#8211; Aber es gibt auch die Psalmen als Gebetshilfen. Und &#8211; wir d&uuml;rfen

nat&uuml;rlich beten, wie es uns ums Herz ist und wie uns der Schnabel gewachsen ist.

Gott h&ouml;rt unser Gebet. Das hat er versprochen. Und was ist, wenn ein Mensch

schon lange nicht gebetet oder noch nie gebetet hat? &#8211; Gott h&ouml;rt trotzdem. Alle

Menschen sind seine S&ouml;hne und T&ouml;chter, auch wenn sie wie der verlorene Sohn im

Gleichnis weit weg von ihrem himmlischen Vater sind. Gott ist unser Vater. Er

wartet auf unser Gebet und freut sich, auch wenn wir nach langer Sendepause das

erste Mal wieder kommen. </span></font></p>

<p class="MsoNormal" style="text-align: justify; text-indent: 1.0cm; line-height: 150%">

<font face="Arial"><span style="font-size: 12.0pt; line-height: 150%">Der zweite

Wellness-Ratschlag des Jakobus: <b>&#8222;Ist jemand guten Mutes, der singe Psalmen.&#8220;</b>

-<b>&#8222;Ist jemand guten Mutes, der singe Psalmen.&#8220;</b> &#8211; Es geht uns ja nicht

immer schlecht. Wir haben auch diese Zeiten, Tage, Wochen, Monate und manchmal

Jahre, an denen es uns gut geht. Sagen wir da Gott Dank f&uuml;r alles, was uns

geschenkt ist? &#8211; Wir sind reich beschenkt. Es gibt Menschen, die haben alles,

was man sich denken kann. Doch sie sitzen in einem tiefen Loch. &Uuml;ber Jahre haben

sie das Danken vergessen und die Sonne scheint an einem blauen Himmel. Aber sie

sehen nur dunkle Wolken um sich herum. Ein alter christlicher Spruch lautet: <i>

&#8222;Danken sch&uuml;tzt vor Wanken. Loben zieht nach oben.!&#8220; </i>&#8211; </span></font></p>

<p class="MsoNormal" style="text-align: justify; text-indent: 1.0cm; line-height: 150%">

<font face="Arial"><span style="font-size: 12.0pt; line-height: 150%">Ein

dritter Wellness-Ratschlag des Jakobus: <b>&#8222;Ist jemand unter euch krank, der

rufe zu sich die &Auml;ltesten der Gemeinde, dass sie &uuml;ber ihm beten und ihn salben

mit &Ouml;l im Namen des Herrn.&#8220;</b> &#8211; Wieder geht es um das Gebet. Diesmal beten die

&Auml;ltesten der Gemeinde f&uuml;r das kranke Gemeindeglied. Die Salbung mit &Ouml;l kann als

&auml;u&szlig;eres Zeichen das Gebet beleiten. Wir d&uuml;rfen f&uuml;reinander Beten. Wir d&uuml;rfen

&uuml;ber den Sorgen und N&ouml;ten eines Menschen beten. Wir d&uuml;rfen f&uuml;r die Genesung

eines Kranken beten. F&uuml;r unsere katholischen Schwestern und Br&uuml;der war diese

Anweisung sehr wichtig. Sie haben dies in den Rang eines Sakramentes erhoben.

Die Krankensalbung wurde durch die Jahrhunderte hindurch praktiziert. F&uuml;r mich

ist dieses Wort auch sehr wichtig. Immer wenn ich an ein Krankenbett oder ein

Sterbelager gerufen werde, nehme ich dieses Wort mit. Auf Wunsch habe ich schon

Menschen gesalbt. Aber immer bete ich um Genesung. Denn dieses Wort enth&auml;lt ein

Versprechen Gottes. <b>&#8222;Und das Gebet des Glaubens wird dem Kranken helfen, und

der Herr wird ihn aufrichten.&#8220; </b>&#8211; Ich glaube, dass Gott durch Gebet Heilung

schenken kann. Ich wei&szlig; aber, auch dass Gott das nicht immer tut. Aber ich wei&szlig;,

dass Gott den kranken oder sterbenden Menschen anr&uuml;hren wird. Diesem Menschen

wird auf die eine oder andere Weise geholfen werden, auch wenn die Krankheit

bestehen bleibt oder der Mensch sterben wird. In diesem Glauben bete ich an

jedem Krankenlager: <b>&#8222;Und das Gebet des Glaubens wird dem Kranken helfen, und

der Herr wird ihn aufrichten.&#8220; </b>&#8211; </span></font></p>

<p class="MsoNormal" style="text-align: justify; text-indent: 1.0cm; line-height: 150%">

<font face="Arial"><span style="font-size: 12.0pt; line-height: 150%">Nun kommt

etwas Geheimnisvolles dazu, wenn Jakobus weiter spricht: <b>&#8222;Und wenn er S&uuml;nden

getan hat, wird ihm vergeben werden.&#8220;</b> &#8211; Was meint das? &#8211; Wir haben am Anfang

dar&uuml;ber nachgedacht, wie das Leid in die Welt gekommen ist. Der Ungehorsam von

Adam und Eva brachte das Leid &uuml;ber alle S&ouml;hne Adams und alle T&ouml;chter Evas. Die

Bibel nennt das, was schief gelaufen ist &#8218;S&uuml;nde&#8217;. S&uuml;nde ist das, was uns von

Gott trennt, wenn wir von unseren Wegen weg von Gott nicht lassen wollen. S&uuml;nde

kann aber zum Katalysator der Heilung werden, wenn wir sie vor Gott bringen.

S&uuml;nde das sind die groben Verst&ouml;&szlig;e gegen die Gebote Gottes, wie Gottesl&auml;sterung,

L&uuml;ge, Ehebruch, Betrug und Mord. Aber die S&uuml;nde hat noch feinere Spielarten.

Manche Christen meinen, wenn sie die groben S&uuml;nden lassen oder hinter sich

gelassen haben, sei schon alles in Ordnung. Aber es gibt auch die feinen S&uuml;nden

wie Lieblosigkeit, Streitsucht und Geiz. S&uuml;nde trennt nur von Gott, wenn wir in

S&uuml;nden bleiben wollen. Wenn wir unsere S&uuml;nden bekennen, werden sie uns zum

Katalysator der Heilung. Sie lassen uns die Gnade Gottes erfahren. Was bewirkt

unser S&uuml;ndenbekenntnis? &#8211; <b>&#8222;Bekennet also einander eure S&uuml;nden und betet

f&uuml;reinander, dass ihr gesund werdet.&#8220; </b>-&nbsp; Das hilft unserem ganzen

Menschsein. Die spanische Nonne Therese von Avila sagte im 16. Jahrhundert: <i>

&#8222;S&uuml;nde st&ouml;rt den Kosmos.&#8220;</i> &#8211; So wird auch etwas in der Welt heil, wenn

Menschen ihre S&uuml;nden bekennen. Jakobus spricht hier vom gegenseitigen bekennen.

Wir sollen es nicht nur mit Gott in unserem Herzen ausmachen. <b>&#8222;Bekennet also

einander eure S&uuml;nden und betet f&uuml;reinander.&#8220; </b>&#8211; Das tun wir in jedem

Gottesdienst. Im Eingangsteil sprechen wir gemeinsam oder der Liturg das

Bu&szlig;gebet. Nach dem <i>&#8222;Kyrie&#8220;</i> wird uns die Gnade Gottes zugesprochen. Wir

danken dann Gott mit dem <i>&#8222;Ehre sei Gott in der H&ouml;he&#8220; </i>&nbsp;und dem Loblied.

Aber es gibt auch die Beichte. Vor einem Seelsorger spreche aus, was in meinem

Leben in letzter Zeit schief gelaufen ist. Dann spricht mir der Seelsorger die

Vergebung zu. Luther hat Zeit seines Lebens die Beichte praktiziert. Ein

Christenleben ohne Beichte konnte sich Luther nicht vorstellen. Und auch ich

durfte immer wieder den Segen der Beichte empfangen. Was geschieht dadurch? &#8211; <b>

&#8222;Bekennet also einander eure S&uuml;nden und betet f&uuml;reinander, dass ihr gesund

werdet.&#8220; </b>&#8211; Wir d&uuml;rfen dadurch gesund werden. Ich vermute, dass deshalb heute

so viele Menschen mit ihrem Leben nicht mehr zurechtkommen und unter

Depressionen leiden, weil sie gerade das fehlt: Sie beten und danken nicht mehr.

Sie lassen nicht mehr f&uuml;r sich beten und tragen ihre S&uuml;nde wie einen schweren

Rucksack m&uuml;hselig durch ihre Leben. </span></font></p>

<p class="MsoNormal" style="text-align: justify; text-indent: 1.0cm; line-height: 150%">

<font face="Arial"><span style="font-size: 12.0pt; line-height: 150%">Jakobus

empfiehlt uns ein Welleness-Paket einer ganz anderen Art. Wir k&ouml;nnen etwas tun,

dass wir als Christenmenschen gesund bleiben nach unserem inneren und &auml;u&szlig;eren

Menschen. Nat&uuml;rlich gibt es noch viele andere n&uuml;tzliche Ratschl&auml;ge und Tipps zum

Thema Wellness und Chill-out. Und zu einem gesunden K&ouml;rper geh&ouml;rt auch mehr als

Gebet, Dank, F&uuml;rbitte und Beichte. Aber wer das vergisst wird auch mit den

besten Wellness-Paketen und dem besten Chill-out-Room sein Leben nicht ins

Gleichgewicht bringen. Und es gibt noch etwas kostbareres &#8211; all mein Gebet und

all mein S&uuml;ndenbekenntnis ist doch nicht Selbstzweck. Es hat ein Ziel. Ich

m&ouml;chte zur&uuml;ckfinden in die Gemeinschaft mit meinem himmlischen Vater. Und das

tut gut f&uuml;r Zeit und Ewigkeit sich in den Armen eines liebenden Vaters zu

wissen, der sich an mir als seinem Sohn oder seine Tochter freut. In der

Ewigkeit wird Wellness gro&szlig; geschrieben. Und: Der Himmel ist ein ganz besonderer

Chill-out-Room.</span></font></p>

<p class="MsoNormal" style="text-align: justify; text-indent: 1.0cm; line-height: 150%">

<font face="Arial"><span style="font-size: 12.0pt; line-height: 150%">&nbsp;</span></font></p>

<p class="MsoNormal" align="right" style="text-align: right; text-indent: 1.0cm; line-height: 150%">

<font face="Arial"><span style="font-size: 12.0pt; line-height: 150%">AMEN</span></font></p>

</body>

</html>