<!-- saved from url=(0022)http://internet.e-mail -->

<!doctype html public "-//w3c//dtd html 4.0 transitional//en">

<html>

<head>

   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

   <meta name="Author" content="Hans Richter">

   <meta name="GENERATOR" content="Microsoft FrontPage 6.0">
   <link rel="stylesheet" href="../css/ekitt.css" type="text/css">
   <title>Predigt &uuml;ber Jesaja</title>

</head>

<body>

  <p>
    <h1>Kirchengemeinde Ittersbach: Predigt &uuml;ber&nbsp;Jesaja 49</h1>
    <hr width="100%">
  </p>

<p class="MsoNormal" align="center" style="text-align: center; line-height: 150%">

<font face="Arial"><u><span style="font-size: 14.0pt; line-height: 150%">Predigt

&uuml;ber&nbsp;Jesaja 49,1-6 am 08.10.2006 in Ittersbach</span></u></font></p>

<p class="MsoFooter" style="text-indent: 0cm"><font face="Arial">&nbsp;&nbsp;</font></p>

<p class="MsoNormal" align="center" style="text-align: center; line-height: 150%">

<font face="Arial"><b><span style="font-size: 14.0pt; line-height: 150%">17.

Sonntag nach Trinitatis</span></b></font></p>

<p class="MsoNormal" align="center" style="text-align: center; line-height: 150%">

<font face="Arial"><b><span style="font-size: 14.0pt; line-height: 150%">Lesung:

Mt 15,21-28</span></b></font></p>

<p class="MsoNormal" align="center" style="text-align: center; line-height: 150%">&nbsp;</p>



<p class=MsoNormal style='text-align:justify;text-indent:1.0cm;line-height:

150%'><span style='font-size:12.0pt;mso-bidi-font-size:10.0pt;line-height:150%;

font-family:Arial'>Gnade sei mit euch und Friede von Gott unserem Vater und dem

Herrn Jesus Christus.<o:p></o:p></span></p>



<p class=MsoNormal style='text-align:justify;text-indent:1.0cm;line-height:

150%'><span style='font-size:12.0pt;mso-bidi-font-size:10.0pt;line-height:150%;

font-family:Arial'>Amen<o:p></o:p></span></p>



<p class=MsoNormal style='text-align:justify;text-indent:1.0cm;line-height:

150%'><span style='font-size:12.0pt;mso-bidi-font-size:10.0pt;line-height:150%;

font-family:Arial'><o:p>&nbsp;</o:p></span></p>



<p class=MsoNormal style='text-align:justify;text-indent:1.0cm;line-height:

150%'><span style='font-size:12.0pt;mso-bidi-font-size:10.0pt;line-height:150%;

font-family:Arial'>Von wem wird geredet? &#8211; Um was geht es? &#8211; Von wem wird geredet?

&#8211; Um was geht es? &#8211; Diese Frage bewegt die Ausleger durch viele Jahrhunderte

hindurch. Von wem redet hier der Prophet Jesaja? &#8211; Um was geht es hier dem Propheten

Jesaja? <o:p></o:p></span></p>



<p class=MsoNormal style='text-align:justify;text-indent:1.0cm;line-height:

150%'><span style='font-size:12.0pt;mso-bidi-font-size:10.0pt;line-height:150%;

font-family:Arial'>Ich lese aus dem 49. Kapitel des Propheten Jesaja:<o:p></o:p></span></p>



<p class=MsoNormal style='text-align:justify;text-indent:1.0cm;line-height:

150%'><span style='font-size:12.0pt;mso-bidi-font-size:10.0pt;line-height:150%;

font-family:Arial'><o:p>&nbsp;</o:p></span></p>



<p class=MsoNormal style='margin-top:0cm;margin-right:2.0cm;margin-bottom:0cm;

margin-left:2.0cm;margin-bottom:.0001pt;text-align:justify;text-indent:1.0cm;

line-height:150%'><span style='font-family:Arial'>H&ouml;rt mir zu, ihr Inseln, und

ihr V&ouml;lker in der Ferne, merket auf! Der HERR hat mich berufen von Mutterleibe

an; er hat meines Namens gedacht, als ich noch im Scho&szlig; der Mutter war. Er hat

meinen Mund wie ein scharfes Schwert gemacht, mit dem Schatten seiner Hand hat

er mich bedeckt. Er hat mich zum spitzen Pfeil gemacht und mich in seinem

K&ouml;cher verwahrt. Und er sprach zu mir: Du bist mein Knecht, Israel,<span

style='mso-spacerun:yes'>  </span>durch den ich mich verherrlichen will. Ich

aber dachte, ich arbeitete vergeblich und verzehrte meine Kraft umsonst und

unn&uuml;tz, wiewohl mein Recht bei dem HERRN und mein Lohn bei meinem Gott ist.<o:p></o:p></span></p>



<p class=MsoNormal style='margin-top:0cm;margin-right:2.0cm;margin-bottom:0cm;

margin-left:2.0cm;margin-bottom:.0001pt;text-align:justify;text-indent:1.0cm;

line-height:150%'><span style='font-family:Arial'>Und nun spricht der HERR, der

mich von Mutterleib an zu seinem Knecht bereitet hat, dass ich Jakob zu ihm

zur&uuml;ckbringen soll und Israel u ihm gesammelt werde &#8211; darum bin ich vor dem

HERRN wertgeachtet und mein Gott ist meine St&auml;rke -, er spricht: Es ist zu

wenig, das du mein Knecht bist, die St&auml;mme Jakobs aufzurichten und die

Zerstreuten Israels wiederzubringen, sondern ich habe dich auch zum Licht der

Heiden gemacht, dass du seist mein Heil bis an die Enden der Erde.<o:p></o:p></span></p>



<p class=MsoNormal style='margin-top:0cm;margin-right:2.0cm;margin-bottom:0cm;

margin-left:2.0cm;margin-bottom:.0001pt;text-align:justify;text-indent:1.0cm;

line-height:150%'><span style='font-family:Arial'><o:p>&nbsp;</o:p></span></p>



<p class=MsoNormal style='margin-top:0cm;margin-right:2.0cm;margin-bottom:0cm;

margin-left:2.0cm;margin-bottom:.0001pt;text-align:justify;text-indent:1.0cm;

line-height:150%'><span style='font-family:Arial'>Jes 49,1-6<o:p></o:p></span></p>



<p class=MsoNormal style='text-align:justify;text-indent:1.0cm;line-height:

150%'><span style='font-size:12.0pt;mso-bidi-font-size:10.0pt;line-height:150%;

font-family:Arial'><o:p>&nbsp;</o:p></span></p>



<p class=MsoNormal style='text-align:justify;text-indent:1.0cm;line-height:

150%'><span style='font-size:12.0pt;mso-bidi-font-size:10.0pt;line-height:150%;

font-family:Arial'>Herr, unser guter Gott, wir bitten dich: St&auml;rke uns den

Glauben! AMEN<o:p></o:p></span></p>



<p class=MsoNormal style='text-align:justify;text-indent:1.0cm;line-height:

150%'><span style='font-size:12.0pt;mso-bidi-font-size:10.0pt;line-height:150%;

font-family:Arial'><o:p>&nbsp;</o:p></span></p>



<p class=MsoNormal style='text-align:justify;text-indent:1.0cm;line-height:

150%'><span style='font-size:12.0pt;mso-bidi-font-size:10.0pt;line-height:150%;

font-family:Arial'><o:p>&nbsp;</o:p></span></p>



<p class=MsoNormal style='text-align:justify;text-indent:1.0cm;line-height:

150%'><span style='font-size:12.0pt;mso-bidi-font-size:10.0pt;line-height:150%;

font-family:Arial'><o:p>&nbsp;</o:p></span></p>



<p class=MsoNormal style='text-align:justify;text-indent:1.0cm;line-height:

150%'><span style='font-size:14.0pt;line-height:150%;font-family:Arial'>Heute

kommt Ihr zuerst!<o:p></o:p></span></p>



<p class=MsoNormal style='text-align:justify;text-indent:1.0cm;line-height:

150%'><span style='font-size:12.0pt;mso-bidi-font-size:10.0pt;line-height:150%;

font-family:Arial'><o:p>&nbsp;</o:p></span></p>



<p class=MsoNormal style='text-align:justify;text-indent:1.0cm;line-height:

150%'><span style='font-size:12.0pt;mso-bidi-font-size:10.0pt;line-height:150%;

font-family:Arial'>Liebe Konfirmanden! Liebe Eltern!<o:p></o:p></span></p>



<p class=MsoNormal style='text-align:justify;text-indent:1.0cm;line-height:

150%'><span style='font-size:12.0pt;mso-bidi-font-size:10.0pt;line-height:150%;

font-family:Arial'>Liebe G&auml;ste und Freunde! Liebe Gemeinde! <o:p></o:p></span></p>



<p class=MsoNormal style='text-align:justify;text-indent:1.0cm;line-height:

150%'><span style='font-size:12.0pt;mso-bidi-font-size:10.0pt;line-height:150%;

font-family:Arial'><o:p>&nbsp;</o:p></span></p>



<p class=MsoNormal style='text-align:justify;text-indent:1.0cm;line-height:

150%'><span style='font-size:12.0pt;mso-bidi-font-size:10.0pt;line-height:150%;

font-family:Arial'>Von wem wird da gesprochen? &#8211; Um was geht es? &#8211; Das k&ouml;nnt

Ihr Konfirmanden Euch auch fragen. Ein Paar Konfirmandenstunden haben wir schon

gehabt. Von wem wird da gesprochen? &#8211; Um was geht es da? &#8211; Habt Ihr das schon

mitgekriegt?<o:p></o:p></span></p>



<p class=MsoNormal style='text-align:justify;text-indent:1.0cm;line-height:

150%'><span style='font-size:12.0pt;mso-bidi-font-size:10.0pt;line-height:150%;

font-family:Arial'>Vielleicht geht es Euch zun&auml;chst &auml;hnlich wie bei den Worten

aus dem Propheten Jesaja. Von wem wird da gesprochen? &#8211; Um was geht es da? &#8211;

Wie beginnt es? &#8211; <b style='mso-bidi-font-weight:normal'>&#8222;H&ouml;rt mir zu, ihr

Inseln, und ihr V&ouml;lker in der Ferne, merket auf!&#8220;</b> &#8211; Aha, da will einer,

dass ihm zugeh&ouml;rt wird. Er hat etwas zu sagen. Und das, was er zu sagen hat,

sollen alle h&ouml;ren. Nah und fern und vor allem fern soll zuh&ouml;ren. Wie geht es

weiter? &#8211; <b style='mso-bidi-font-weight:normal'>&#8222;Der HERR hat mich berufen von

Mutterleib an; er hat meines Namens gedacht, als ich noch im Scho&szlig; der Mutter

war.&#8220;</b> &#8211; Das kommt sp&auml;ter noch Mal: <b style='mso-bidi-font-weight:normal'>&#8222;Und

nun spricht der HERR, der mich von Mutterleib an zu seinem Knecht bereitet

hat.&#8220;</b> &#8211; Da ist schon etwas geschehen im Leib der Mutter. Das ungeborene

Kind ist schon von Gott zu einem besonderen Werk gerufen. <o:p></o:p></span></p>



<p class=MsoNormal style='text-align:justify;text-indent:1.0cm;line-height:

150%'><span style='font-size:12.0pt;mso-bidi-font-size:10.0pt;line-height:150%;

font-family:Arial'>Nicht nur zu einem besonderen Werk gerufen sondern auch mit

besonderen Gaben ausger&uuml;stet. So hei&szlig;t es bei Jesaja: <b style='mso-bidi-font-weight:

normal'>&#8222;Er hat meinen Mund wie ein scharfes Schwert gemacht, mit dem Schatten

seiner Hand hat er mich bedeckt. Er hat mich zum spitzen Pfeil gemacht und mich

in seinem K&ouml;cher verwahrt.&#8220;</b> &#8211; Schwert und Pfeil. Das sind Waffen. Mit

Waffen wird gek&auml;mpft. Wof&uuml;r soll dieser Mensch k&auml;mpfen? &#8211; Warum soll dieser

Mensch k&auml;mpfen? &#8211; Aber halt! &#8211; Da gibt es noch eine besondere Erfahrung dieser

Person. Diese Erfahrung hei&szlig;t &#8218;Vergeblichkeit&#8217;. <b style='mso-bidi-font-weight:

normal'>&#8222;Ich aber dachte, ich arbeitete vergeblich und verzehrte meine Kraft

umsonst und unn&uuml;tz, wiewohl mein Recht bei dem HERRN und mein Lohn bei meinem

Gott ist.&#8220;</b> &#8211; Wof&uuml;r soll diese Person k&auml;mpfen und warum soll diese Person

k&auml;mpfen? &#8211; <b style='mso-bidi-font-weight:normal'>&#8222;Und er (Gott, der HERR)

sprach zu mir: Du bist mein Knecht, Israel, durch den ich mich verherrlichen

will.&#8220;</b> &#8211; Und: <b style='mso-bidi-font-weight:normal'>&#8222;Und nun spricht der

HERR, der mich von Mutterleib an zu seinem Knecht bereitet hat, dass ich Jakob

zu ihm zur&uuml;ckbringen soll und Israel zu ihm gesammelt werde.&#8220;</b> &#8211; Sammeln und

zur&uuml;ckbringen? &#8211; Jakob und Israel sammeln und zur&uuml;ckbringen? &#8211; Ist das n&ouml;tig? &#8211;

Ja, das ist n&ouml;tig. Das ganze Jesajabuch dreht sich darum. Ein katastrophales

Ende steht den Menschen vor Augen. Die Menschen sehen den Untergang Jerusalems

und des Tempels vor sich. Das Volk Israel hat ein katastrophales Ende genommen.

Schutt und Asche, Blut und Tr&auml;nen standen am Ende und das Ende war noch nicht

da. Es kam kein Ende mit Schrecken sondern ein Schrecken ohne Ende. Nicht nur

die milit&auml;rische Niederlage nach Monaten der Belagerung stand am Ende. Nein, der

ganze Staat wurde ausgel&ouml;scht von der Landkarte und nicht nur der Staat wurde

ausgel&ouml;scht. Die &uuml;berlebende Bev&ouml;lkerung wurde in die Verbannung verschleppt.

Vielleicht kennen Sie und Ihr den alten Spiritual. Es sind auch Worte aus dem

137. Psalm: <i style='mso-bidi-font-style:normal'>&#8222;An den Wassern von Babylon

sa&szlig;en wir und weinten, wenn wir Zions gedachten.&#8220;</i> &#8211; <o:p></o:p></span></p>



<p class=MsoNormal style='text-align:justify;text-indent:1.0cm;line-height:

150%'><span style='font-size:12.0pt;mso-bidi-font-size:10.0pt;line-height:150%;

font-family:Arial'>Was war das Schlimmste bei dieser nationalen Katastrophe? &#8211;

Das Schlimmste war der Verlust des Tempels. &#8211; Der Tempel war das sichtbare

Zeichen der Gegenwart Gottes unter seinem Volk. In einer schrecklichen Vision

sieht der Prophet Hesekiel, wie Gott in seiner Herrlichkeit Jerusalem den

R&uuml;cken zukehrt und den Tempel mit all seinem Gefolge verl&auml;sst (Hes 11,22-25).

Von dem lebendigen Gott verlassen. Was ist die Folge davon? &#8211; Wo Gott sein Volk

verlassen hat, muss sein Volk untergehen. Warum? &#8211; Warum diese Katastrophe? &#8211;

Warum aber das schlimmere? &#8211; Warum verl&auml;sst Gott sein Volk? &#8211; An den Wassern

von Babylon sa&szlig; das Volk. Sie weinten. Die Erkenntnis machte ihr Herz schwer

und f&uuml;llte die Augen mit Tr&auml;nen: <i style='mso-bidi-font-style:normal'>&#8222;Wir

sind schuld. Wir sind selbst schuld. Gott, dieser gro&szlig;e und wunderbare Gott hat

zu uns geredet. Er hat nicht nur mit uns geredet. Seine Liebe und G&uuml;te durften

wir Tag um Tag, Jahr um Jahr schauen. Wir aber haben nicht auf seine Worte geh&ouml;rt.

Wir sind eigene Wege gegangen. Wir haben Gott nicht als den lebendigen Gott

geehrt und das Recht der Mitmenschen mit F&uuml;&szlig;en getreten. Hochm&uuml;tig und

&uuml;berheblich haben wir uns nur selbst gesehen und sind an Gott und seinen

Gesch&ouml;pfen achtlos vorbeigegangen.&#8220;</i> &#8211; <o:p></o:p></span></p>



<p class=MsoNormal style='text-align:justify;text-indent:1.0cm;line-height:

150%'><span style='font-size:12.0pt;mso-bidi-font-size:10.0pt;line-height:150%;

font-family:Arial'>An den Wassern von Babylon sa&szlig; der kleine Rest des Volkes

und gedachte in seinem Ungl&uuml;ck seines Gottes. Schon vorher oder in ihre Zeit hinein

sprach Gott neue Worte. Es waren nicht die Worte des Schmerzes Gottes &uuml;ber den

Ungehorsam seines Volkes. Er waren nicht die Worte des Gerichtes &uuml;ber ein

schwerh&ouml;riges und taubes Volk. Es waren Worte der voller Hoffnung, die einen

Neuanfang und Gottes bleibende Treue versprachen. &#8211; <b style='mso-bidi-font-weight:

normal'>&#8222;Und nun spricht der HERR, der mich von Mutterleib an zu seinem Knecht

bereitet hat, dass ich Jakob zu ihm zur&uuml;ckbringen soll und Israel zu ihm

gesammelt werde.&#8220;</b> &#8211; Gott spricht zu seinem Volk. Und es ist nicht mehr

taub, sondern nimmt seine Worte auf wie trockenes Land den Regen ersehnt und

aufnimmt. Aber es leuchtet noch etwas anderes auf. &#8211; <b style='mso-bidi-font-weight:

normal'>&#8222;Er (Gott) spricht: Es ist zu wenig, dass du mein Knecht bist, die

St&auml;mme Jakobs aufzurichten und die Zerstreuten Israels wiederzubringen, sondern

ich habe dich auch zum Licht der Heiden gemacht, dass du seist mein Heil bis an

die Enden der Erde.&#8220;</b> &#8211; Nicht nur Israel, nicht nur die Juden, alle Welt

soll von Gottes Heil erfasst werden, soll mit hinein genommen werden in das

Heilswerk Gottes. So sagt es Gott: <b style='mso-bidi-font-weight:normal'>&#8222;Ich

habe dich auch zum Licht der Heiden gemacht, dass du seist mein Heil bis an die

Enden der Erde.&#8220;</b> -<o:p></o:p></span></p>



<p class=MsoNormal style='text-align:justify;text-indent:1.0cm;line-height:

150%'><span style='font-size:12.0pt;mso-bidi-font-size:10.0pt;line-height:150%;

font-family:Arial'>Wen meint Gott? &#8211; Von wem spricht Gott? &#8211; Um wen geht es da?

&#8211; Die Antwort auf diese Frage h&auml;ngt vom Blickwinkel ab. Das j&uuml;dische Volk

beantwortet diese Frage mit zwei Antworten. Das j&uuml;dische Volk selbst ist der

Knecht Gottes. Israel hat die Vergeblichkeit eines Lebens vorbei an Gottes

Geboten erfahren. Sie sind durch Schuld und Versagen zu ihrem Gott

zur&uuml;ckgekehrt und haben nun den Auftrag ein Licht f&uuml;r die Heiden zu sein. Aber

die j&uuml;dischen Gelehrten meinen auch, dass Gott an dieser Stelle wohl nur vom

dem Messias, dem Gesalbten, dem kommenden Retter der Welt gesprochen haben

kann. Denn diesem Knecht wird ein besonderer Auftrag mitgeteilt. <o:p></o:p></span></p>



<p class=MsoNormal style='text-align:justify;text-indent:1.0cm;line-height:

150%'><span style='font-size:12.0pt;mso-bidi-font-size:10.0pt;line-height:150%;

font-family:Arial'>Gibt es noch einen anderen Blickwinkel? &#8211; Wir Christen lesen

auch den Propheten Jesaja. Wir lesen den Propheten von Jesus Christus her. In

Jesus Christus erf&uuml;llen sich viele der Aussagen des Propheten Jesaja. Jesus ist

der Knecht Gottes, der Israel sammelt und zu Gott zur&uuml;ckf&uuml;hren will. Jesus ist

in den Augen Gottes wertgeachtet und Gott ist seine St&auml;rke. Jesus sagt auch von

sich, dass er das Licht der Welt und das Heil f&uuml;r alle Menschen sei. <o:p></o:p></span></p>



<p class=MsoNormal style='text-align:justify;text-indent:1.0cm;line-height:

150%'><span style='font-size:12.0pt;mso-bidi-font-size:10.0pt;line-height:150%;

font-family:Arial'>&#8222;Es geht um Jesus!&#8220;, sagen wir Christen. Es geht um Jesus

Christus. Und da sind wir auch bei der Frage angelangt, die Euch angeht. Um was

geht es im Konfirmandenunterricht? &#8211; Von wem wird im Konfirmandenunterricht

gesprochen. In erster und allererster Linie geht es da um Jesus Christus. Er

ist das Licht der Welt und das Heil f&uuml;r alle Menschen. Er will auch das Licht

im Leben eines jeden von Euch sein und Euer Leben heil machen und zur

Entfaltung bringen. <o:p></o:p></span></p>



<p class=MsoNormal style='text-align:justify;text-indent:1.0cm;line-height:

150%'><span style='font-size:12.0pt;mso-bidi-font-size:10.0pt;line-height:150%;

font-family:Arial'>Braucht Ihr das? &#8211; Braucht Ihr das jetzt, dass Ihr Euer

Leben diesem Jesus Christus anvertraut? &#8211; Reicht das nicht auch sp&auml;ter? &#8211; Wir

haben gerade ein Beispiel geh&ouml;rt. Das Volk Israel hat sein Leben an Gott vorbei

gelebt. Es hat sich von Gott nichts sagen lassen. Was war das Ergebnis? &#8211; Das

Volk Israel ist stockvoll in die Katastrophe hineingelaufen. In Schutt und

Asche mit Blut und Tr&auml;nen getr&auml;nkt ist das ganze Lebenshaus zusammengebrochen.

In j&uuml;ngeren Jahren habe ich mich des &Ouml;fteren gefragt: <i style='mso-bidi-font-style:

normal'>&#8222;Kann ich das so einfach sagen? &#8211; Kann ich das so einfach sagen, dass

es ohne diesen Jesus Christus mit gro&szlig;er Wahrscheinlichkeit b&ouml;s enden wird? &#8211;

Gibt es nicht genug Menschen, die ihr Leben ohne Gott leben und es ihnen

trotzdem gut geht?&#8220;</i> &#8211; Das habe ich mich in jungen Jahren oft gefragt.

Mittlerweile bin ich &auml;lter geworden. Ich habe mir viele Lebensgeschichten

angeh&ouml;rt und habe viele Menschen beobachtet. Es gibt so viel Leid im Leben der

Menschen. Es gibt so viele zerbrochene Herzen und Existenzen. Es gibt so viele

menschliche Ruinen und bittere Tr&auml;nen. Es gibt so viele Menschen, die ihr Leben

so ziemlich an die Wand gefahren haben. Manche machen es nicht nur &uuml;bertragen

sondern auch tats&auml;chlich. Gestern war wieder davon in der Zeitung zu lesen,

dass ein Auto in einem Baum landete und die Insassen tot waren. Das Leben an

die Wand gefahren. Das muss nicht sein. In Schutt und Asche, in Blut und Tr&auml;nen

kann Gott durch seinen Christus einen neuen Anfang schenken. Es darf etwas heil

werden, weil Jesus der Heiland der Welt ist. Gott ist so gut, dass er keinem

Menschen den Himmel verschlie&szlig;t, der hinein will. Das kann auch in der letzten

Minute des Lebens sein. Neben Jesus wurde ein Verbrecher gekreuzigt, der in den

Himmel wollte. Er sah sein verpfuschtes Leben, das er nun bald unter Schmerzen

aushauchen w&uuml;rde. Er sah Jesus und richtete die Bitte an ihn: <b

style='mso-bidi-font-weight:normal'>&#8222;Jesus, gedenke an mich, wenn du in dein

Reich kommst.&#8220;</b> (Lk 23,42). Jesus versprach ihm: <b style='mso-bidi-font-weight:

normal'>&#8222;Heute wirst du mit mir im Paradies sein.&#8220;</b> (Lk 23,43).<o:p></o:p></span></p>



<p class=MsoNormal style='text-align:justify;text-indent:1.0cm;line-height:

150%'><span style='font-size:12.0pt;mso-bidi-font-size:10.0pt;line-height:150%;

font-family:Arial'>Aber es muss doch nicht erst am Ende des Lebens sein, wenn

der Karren in den Sand gefahren ist. Als ich etwa 14 Jahre alt war, habe ich

diese Entscheidung f&uuml;r mich getroffen. Ich habe Gott gesagt: &#8222;Mein Leben soll

dir geh&ouml;ren.&#8220; &#8211; Das war die wichtigste und beste Entscheidung meines Lebens.

Vieles hat sich in meinem Leben ge&auml;ndert. Vieles hat sich in meinem Leben

gewandelt. Doch dieser sch&ouml;ne Grundton meines Lebens ist geblieben: <i

style='mso-bidi-font-style:normal'>&#8222;Ich geh&ouml;re zu Gott und Gott geh&ouml;rt zu mir.&#8220;<o:p></o:p></i></span></p>



<p class=MsoNormal style='text-align:justify;text-indent:1.0cm;line-height:

150%'><span style='font-size:12.0pt;mso-bidi-font-size:10.0pt;line-height:150%;

font-family:Arial'>Manchmal fragen mich Eltern und Gro&szlig;eltern von Konfirmanden

oder auch andere Erwachsene: <i style='mso-bidi-font-style:normal'>&#8222;K&ouml;nnen denn

diese Konfirmanden schon solch eine Entscheidung mit einer solchen Tragweite

treffen? &#8211; Geht das nicht &uuml;ber ihren Verstand?&#8220;</i> &#8211; Diese Frage kann ich klar

mit &#8218;Jein&#8217; beantworten. Es ist klar, dass ein junger Mensch in Eurem Alter noch

nicht sein ganzes Leben &uuml;berschauen kann. Aber es gibt auch gute Entscheidungen

in jungen Jahren, die das ganze Leben positiv beeinflussen. Eine solche

Entscheidung kann sein, sein Leben diesem Jesus Christus anzuvertrauen.<o:p></o:p></span></p>



<p class=MsoNormal style='text-align:justify;text-indent:1.0cm;line-height:

150%'><span style='font-size:12.0pt;mso-bidi-font-size:10.0pt;line-height:150%;

font-family:Arial'>Ich erinnere mich noch an Christian. Er hatte in jungen

Jahren seinen Vater durch einen Autounfall verloren. Seine Mutter hatte einen

Lebensgef&auml;hrten und eine Tochter von ihm. Bei der Taufe seiner Schwester Miriam

lernte ich Christian kennen. 12 Jahre war er alt. Er hatte keine Freunde und

war auch nicht besonders attraktiv. Den wollte keiner so gern als Freund haben.

Dann wurde er Konfirmand. Bei der Konfirmandenfreizeit in der Schweiz kam er zu

mir auf das Zimmer. Er h&auml;tte es sich &uuml;berlegt. Er wolle so ganze Sache mit

Jesus Christus machen. Wir beteten miteinander. Er kam manchmal in den

Jugendkreis. Unser Jugendkreis war damals ein kleines H&auml;uflein. Er war kurz

vorher auseinander gebrochen, weil sich zwei Cliquen gebildet hatten, die sich

miteinander gestritten hatten. Dann f&uuml;hrten wir Jesushouse 2000 in Steinen

durch. Das gab ihm einen Schub. Nun kam er regelm&auml;&szlig;ig und wuchs in die

Mitarbeit hinein. Christian kann reden, dass einem die Ohren wackeln. Seine

Begeisterung f&uuml;r Gott und die Welt kann manchmal &auml;tzende Z&uuml;ge annehmen. Er hat

mir manchmal das Trommelfell verbeult. Aber er hat auch eine besondere Art mit

Jugendlichen umzugehen. Er wurde der Leiter unseres Jugendkreises. Beruflich

arbeitet er auf dem Gericht. Nun hat er eine nette Freundin. Wegen seiner

Freundin hat er sich zu einer anderen Gemeinde hin orientiert und die

Leiterschaft im Jugendkreis aufgegeben. Er hat als Konfirmand ja zu Jesus

Christus gesagt.<o:p></o:p></span></p>



<p class=MsoNormal style='text-align:justify;text-indent:1.0cm;line-height:

150%'><span style='font-size:12.0pt;mso-bidi-font-size:10.0pt;line-height:150%;

font-family:Arial'>Ich denke an Katrin. Sie kam mit ein paar Freundinnen auf

mein Zimmer. Wir waren im Januar auf der Konfirmandenfreizeit in Schwarzwald in

einem alten Bauernhaus der katholischen Gemeinde. Bei den Spielen und anderen

Dingen bebten die alten Balken. Katrin war sich nicht sicher, was sie machen

sollte. Ich fragte dieses und jenes. Sie blieb unschl&uuml;ssig. Dann schlug ich ihr

vor, es einfach einmal mit Jesus zu versuchen. Sie &uuml;bergab sp&auml;ter nach der

Freizeit ihr Leben allein zu hause diesem Jesus Christus. Sie machte ihre

ersten Schritte im Glauben. Auch sie &uuml;bernahm mehr und mehr Verantwortung im

Jugendkreis. Heute leitet sie mit drei anderen unseren Jugendkreis in

Steinen-H&ouml;llstein, nachdem Christian aufgeh&ouml;rt hat. N&auml;chstes Jahr schlie&szlig;t Katrin

ihre Schule ab und will studieren. Das sind zwei Beispiele von jungen Menschen,

die es gewagt haben, ihr Leben diesem Jesus Christus anzuvertrauen. Und sie

sind bis heute dabei geblieben.<o:p></o:p></span></p>



<p class=MsoNormal style='text-align:justify;text-indent:1.0cm;line-height:

150%'><span style='font-size:12.0pt;mso-bidi-font-size:10.0pt;line-height:150%;

font-family:Arial'>Um wen geht es im Konfirmandenunterricht? &#8211; Es geht um

diesen Jesus Christus. Ihr sollt die Chance haben, diesen Jesus Christus kennen

zu lernen. Das lohnt sich. Das kann Euch davor bewahren, Euer Leben voll in den

Sand oder an die Mauer zu setzen. Und es kann Euch helfen, Euren Lebenswagen

wieder flott zu kriegen, wenn etwas schief gegangen ist. Darum geht es im

Konfirmandenunterricht, diesen Jesus Christus kennen zu lernen.<o:p></o:p></span></p>



<p class=MsoNormal style='text-align:justify;text-indent:1.0cm;line-height:

150%'><span style='font-size:12.0pt;mso-bidi-font-size:10.0pt;line-height:150%;

font-family:Arial'><o:p>&nbsp;</o:p></span></p>



<p class=MsoNormal align=right style='text-align:right;line-height:150%'><span

style='font-size:12.0pt;mso-bidi-font-size:10.0pt;line-height:150%;font-family:

Arial'>AMEN<o:p></o:p></span></p>



<p class="MsoNormal" style="text-align: justify; line-height: 150%">&nbsp;</p>

</body>

</html>