<!-- saved from url=(0022)http://internet.e-mail -->

<!doctype html public "-//w3c//dtd html 4.0 transitional//en">

<html>

<head>

   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

   <meta name="Author" content="Hans Richter">

   <meta name="GENERATOR" content="Microsoft FrontPage 6.0">
   <link rel="stylesheet" href="../css/ekitt.css" type="text/css">
   <title>Predigt &uuml;ber Johannes 4,5-14</title>

</head>

<body>

  <p>
    <h1>Kirchengemeinde Ittersbach: Predigt &uuml;ber Johannes 4,5-14</h1>
    <hr width="100%">
  </p>

<p class="MsoNormal" align="center" style="text-align: center; line-height: 150%">

<font face="Arial"><b><span style="font-size: 14.0pt; line-height: 150%">3.

Sonntag nach Epiphanias</span></b></font></p>

<p class="MsoNormal" align="center" style="text-align: center; line-height: 150%">

<font face="Arial"><b><span style="font-size: 14.0pt; line-height: 150%">Lesung:

Mt 8,5-13</span></b></font></p>

<p class="MsoNormal" style="text-align: justify; line-height: 150%">

<font face="Arial"><span style="font-size: 12.0pt; line-height: 150%">&nbsp;</span></font></p>

<p class="MsoNormal" style="text-align: justify; text-indent: 1.0cm; line-height: 150%">

<font face="Arial"><span style="font-size: 12.0pt; line-height: 150%">Gnade sei

mit euch und Friede von Gott unserem Vater und dem Herrn Jesus Christus.</span></font></p>

<p class="MsoNormal" style="text-align: justify; text-indent: 1.0cm; line-height: 150%">

<font face="Arial"><span style="font-size: 12.0pt; line-height: 150%">Amen</span></font></p>

<p class="MsoNormal" style="text-align: justify; text-indent: 1.0cm; line-height: 150%">

<font face="Arial"><span style="font-size: 12.0pt; line-height: 150%">

&nbsp;Sehnsucht!?!? &#8211; Wo k&ouml;nnen wir mit unserer Sehnsucht hin? &#8211; Kennen Sie das auch?

&#8211; Kennt Ihr das auch? &#8211; Diese Sehnsucht?!?! &#8211; Oder sind es gar viele? &#8211; Viele

Sehns&uuml;chte? - Die Sehnsucht geliebt zu sein. Die Sehnsucht nach Anerkennung und

Geborgenheit. Die Sehnsucht nach Freiheit. Die Sehnsucht nach Ruhe nach so

vielem Umtrieb, Stress und Anspannung. Die Sehnsucht nach Frieden in meinem

Herzen und mit der ganzen Welt. Manchmal reduziert sich dann die Sehnsucht. Weil

die gro&szlig;en W&uuml;nsche nicht befriedigt werden k&ouml;nnen, kommen die kleinen und

kleinsten Sehns&uuml;chte. Einmal nur ein gutes Wort vom Vater. Einmal nur ein Tor

schie&szlig;en. Einmal nur in Ruhe gelassen zu werden. Einmal nur ohne den inneren

Schmerz aufzuwachen. Manche haben keine Sehnsucht mehr. Manche warten nur noch

auf die Flasche Bier oder die n&auml;chste Spritze oder die n&auml;chste Spritze oder nur

noch auf den Tod. Wohin mit unserer Sehnsucht?</span></font></p>

<p class="MsoNormal" style="text-align: justify; text-indent: 1.0cm; line-height: 150%">

<font face="Arial"><span style="font-size: 12.0pt; line-height: 150%">Das

Evangelium erz&auml;hlt die Geschichte von einer Frau. Sie hat die gro&szlig;e Sehnsucht

schon lange aufgegeben. Sie will in Ruhe gelassen werden. Und dann kommt einer

und deckt die gro&szlig;e Sehnsucht nach einem wirklichen Leben wieder auf. Ich lese

aus dem 4. Kapitel des Johannesevangeliums:</span></font></p>

<p class="MsoNormal" style="text-align: justify; text-indent: 1.0cm; line-height: 150%">

<font face="Arial"><span style="font-size: 12.0pt; line-height: 150%">&nbsp;</span></font></p>

<p class="MsoNormal" style="text-align: justify; text-indent: 1.0cm; line-height: 150%; margin-left: 2.0cm; margin-right: 2.0cm; margin-top: 0cm; margin-bottom: .0001pt">

<font face="Arial"><span style="font-family: Arial Rounded MT Bold">Da kam er

(Jesus) in eine Stadt Samariens, die hei&szlig;t Sychar, nahe bei dem Feld, das Jakob

seinem Sohn Josef gab. Es war aber dort Jakobs Brunnen.</span></font></p>

<p class="MsoNormal" style="text-align: justify; text-indent: 1.0cm; line-height: 150%; margin-left: 2.0cm; margin-right: 2.0cm; margin-top: 0cm; margin-bottom: .0001pt">

<font face="Arial"><span style="font-family: Arial Rounded MT Bold">Weil nun

Jesus m&uuml;de war von der Reise, setzte er sich am Brunnen nieder, es war um die

sechste Stunde. Da kommt eine Frau aus Samarien, um Wasser zu sch&ouml;pfen. Jesus

spricht zu ihr: Gib mir zu trinken! Denn seine J&uuml;nger waren in die Stadt

gegangen um Essen zu kaufen. Da spricht die samaritische Frau zu ihm: Wie, du

bittest mich um etwas zu trinken, der du ein Jude bist und ich eine samaritische

Frau? Denn die Juden haben keine Gemeinschaft mit den Samaritern. Jesus

antwortete und sprach zu ihr: Wenn du erkenntest die Gabe Gottes und wer der

ist, der zu dir sagt: Gib mir zu trinken!, du b&auml;test ihn, und er g&auml;be dir

lebendiges Wasser. Spricht zu ihm die Frau: Herr, hast du doch nichts, womit du

sch&ouml;pfen k&ouml;nntest, und der Brunnen ist tief; woher hast du dann lebendiges

Wasser? Bist du mehr als unser Vater Jakob, der uns diesen Brunnen gegeben hat?

Und er hat daraus getrunken und seine Kinder und sein Vieh. Jesus antwortete und

sprach zu ihr: Wer von diesem Wasser trinkt, den wird wieder d&uuml;rsten; wer aber

von dem Wasser trinken wird, das ich ihm gebe, den wird in Ewigkeit nicht

d&uuml;rsten, sondern das Wasser, das ich ihm geben werde, das wird in ihm eine

Quelle des Wassers werden, das in das ewige Leben quillt. Spricht die Frau zu

ihm: Herr, gib mir solches Wasser, damit mich nicht d&uuml;rstet und ich nicht

herkommen muss, um zu sch&ouml;pfen!</span></font></p>

<p class="MsoNormal" style="text-align: justify; text-indent: 1.0cm; line-height: 150%; margin-left: 2.0cm; margin-right: 2.0cm; margin-top: 0cm; margin-bottom: .0001pt">

<font face="Arial"><span style="font-family: Arial Rounded MT Bold">&nbsp;</span></font></p>

<p class="MsoNormal" style="text-align: justify; text-indent: 1.0cm; line-height: 150%; margin-left: 2.0cm; margin-right: 2.0cm; margin-top: 0cm; margin-bottom: .0001pt">

<font face="Arial"><span style="font-family: Arial Rounded MT Bold">Joh 4,5-14</span></font></p>

<p class="MsoNormal" style="text-align: justify; text-indent: 1.0cm; line-height: 150%">

<font face="Arial"><span style="font-size: 12.0pt; line-height: 150%">&nbsp;&nbsp;</span></font></p>

<p class="MsoNormal" style="text-align: justify; text-indent: 1.0cm; line-height: 150%">

<font face="Arial"><span style="font-size: 12.0pt; line-height: 150%">Herr,

unser guter Gott, wir bitten dich: St&auml;rke uns den Glauben! AMEN</span></font></p>

<p class="MsoNormal" style="text-align: justify; text-indent: 1.0cm; line-height: 150%">

<font face="Arial"><span style="font-size: 12.0pt; line-height: 150%">&nbsp;&nbsp;</span></font></p>

<p class="MsoNormal" style="text-align: justify; text-indent: 1.0cm; line-height: 150%">

<font face="Arial"><span style="font-size: 12.0pt; line-height: 150%">Liebe

G&auml;ste und Freunde! Liebe Konfirmanden! Liebe Gemeinde!</span></font></p>

<p class="MsoNormal" style="text-align: justify; text-indent: 1.0cm; line-height: 150%">

<font face="Arial"><span style="font-size: 12.0pt; line-height: 150%">&nbsp;</span></font></p>

<p class="MsoNormal" style="text-align: justify; text-indent: 1.0cm; line-height: 150%">

<font face="Arial"><span style="font-size: 12.0pt; line-height: 150%">Viele

Sehns&uuml;chte bestimmen unser Leben. Welche Sehnsucht treibt diese Frau um? &#8211; Wohin

geht die Sehnsucht dieser Frau? &#8211; Gehen wir noch einmal einen Schritt zur&uuml;ck.

Gehen wir noch einmal ein paar Schritte weg von diesem Brunnen Jakobs. </span>

</font></p>

<p class="MsoNormal" style="text-align: justify; text-indent: 1.0cm; line-height: 150%">

<font face="Arial"><span style="font-size: 12.0pt; line-height: 150%">In der

ersten Klasse behandeln wir gerade die Umwelt Jesu. Den Kindern erz&auml;hlte ich die

Geschichte von dem Gel&auml;hmten. Jesus war in ein Haus gekommen und predigte. Da

war ein Mann, der war so gel&auml;hmt, dass er nicht mehr laufen konnte. Da packten

ihn seine vier Freunde in ein Tuch und suchten Jesus. Denn sie hatten geh&ouml;rt,

dass Jesus Kranke heilen kann. So weit so gut. Im Haus waren aber soviel

Menschen, dass an ein Durchkommen zu Jesus gar nicht zu denken war. Was tun? &#8211;

Die Freunde waren nicht dumm. Sie stiegen die Treppe zum Flachdach hinauf,

deckten das Dach auf und lie&szlig;en den Gel&auml;hmten direkt zu F&uuml;&szlig;en Jesu runter. Jesus

heilte dann diesen Mann auch tats&auml;chlich. Dann sahen wir uns mit dem

Tageslichtprojektor so eine Zeichnung von einem israelitischen Haus an. Diese

H&auml;user hatten meist nur einen Raum. Der war auch nicht mit Ziegeln gedeckt

sondern war meist eine Mischung aus Holz und gestampften Lehm und das reichte

auch, weil es in Israel wenig regnet. Zum Dach f&uuml;hrte meist eine Treppe, weil

auf dem Dach oft ein leichter Luftzug wehte und das war ganz angenehm bei dem

hei&szlig;en Klima. Im Haus gab es keinen Strom und kein Wasser und die Toilette

sparten sich die Menschen auch. </span></font></p>

<p class="MsoNormal" style="text-align: justify; text-indent: 1.0cm; line-height: 150%">

<font face="Arial"><span style="font-size: 12.0pt; line-height: 150%">So jetzt

k&ouml;nnen wir wieder einen Schritt n&auml;her auf den Brunnen, die Frau und Jesus

zugehen. Wenn ein Mensch Wasser brauchte, &ouml;ffnete er nicht den Wasserhahn,

sondern ging zum Brunnen. Das tut die Frau. Sie braucht Wasser, darum geht sie

zum Brunnen. Gab es in der Stadt keinen Brunnen? &#8211; Ich wei&szlig; es nicht. Kurze

Frage: Wie viel Uhr ist es? &#8211; Nein, nicht jetzt. Ich meine in unserer

Geschichte. &#8211; <b>&#8222;Es war um die sechste Stunde.&#8220;</b> &#8211; Wie viel Uhr ist das? &#8211;

Damals gab es noch keine Uhren. Wir befinden uns etwa im Jahre 30 der

christlichen Zeitrechnung. Die erste Erw&auml;hnung einer mechanischen Uhr findet um

1335 statt. Es handelt sich um eine Uhr in der Kapelle eines Palastes ins

Mailand. Das, was es gab war die Sonnenuhr. So konnte die Zeit von Sonnenaufgang

bis Sonnenuntergang berechnet werden. Da, je n&auml;her wir zum &Auml;quator kommen, die

Sonne um 6.00 Uhr morgens aufgeht und auch um 18.00 Uhr abends untergeht, spielt

unsere Begegnung etwa um 12.00 Uhr mittags ab. Die Sonne steht am h&ouml;chsten Punkt

und es ist die hei&szlig;este Zeit des Tages. Alle ruhen sich aus. So auch Jesus, der

zu dieser Zeit seine Reise unterbricht, um eine k&uuml;hlere Zeit abzuwarten. Aber

warum ist diese Frau ausgerechnet um die hei&szlig;este Zeit des Tages unterwegs, wo

alle anderen die Hitze fliehen? &#8211; Was kann der Grund sein? &#8211; Will sie vielleicht

keinem Menschen begegnen? &#8211; Es gibt doch die Zeiten in unserem Leben. Da ist uns

alles zuviel. Da wollen wir keinen Menschen sehen oder h&ouml;ren. Will diese Frau

keinem Menschen begegnen? &#8211; Warum will sie keinem Menschen begegnen? </span>

</font></p>

<p class="MsoNormal" style="text-align: justify; text-indent: 1.0cm; line-height: 150%">

<font face="Arial"><span style="font-size: 12.0pt; line-height: 150%">Diese

Frage wird uns zun&auml;chst nicht beantwortet. Es entspinnt sich ein Gespr&auml;ch. Worum

geht es? &#8211; Klar. Es geht ums Wasser. Jesus f&auml;ngt an. Er bittet um Wasser von der

Frau. Damit bricht Jesus in doppelter Weise ein Tabu. Erstens darf im Orient ein

Mann keine ihm unbekannte Frau ansprechen. Noch dazu in einer Situation, wo weit

und breit kein Mensch zu sehen ist. Und dann &uuml;berspringt er den Graben der

Religion. Ein Jude spricht zu einer Samariterin. Samariter? - Was glauben die

Samariter? &#8211; Dazu m&uuml;ssen wir weit in die Geschichte zur&uuml;ckgehen. Ein gro&szlig;er

K&ouml;nig war der K&ouml;nig Salomo. Er baute Gott einen Tempel in Jerusalem. Daf&uuml;r wurde

er von Gott gesegnet. Im Laufe seines Lebens ver&auml;nderte der Reichtum den K&ouml;nig

Salomo. Er lebte in Saus und Braus. Er hatte viele Frauen, viele H&auml;user, viele

Pferde und noch vieles mehr. Das alles kostete Geld. Um das Geld zu haben,

erh&ouml;hte er einfach die Steuern. Seine viele Frauen kosteten ihn nicht nur Geld.

Sie kosteten ihn auch seinen Glauben. Er hatte n&auml;mlich auch viele ausl&auml;ndische

Frauen. Diese brachten ihre G&ouml;tter mit. Salomo lie&szlig; sich auch dazu verleiten

andere G&ouml;tter anzubeten. Als Salomo gestorben war, wollten die B&uuml;rger weniger

Steuern zahlen. Doch sein Sohn wollte sogar noch mehr Steuern aus dem Volk

pressen. Da fielen zehn von zw&ouml;lf St&auml;mmen Israels von Salomos Sohn ab. Um die

Einheit des neuen Staates zu gew&auml;hren, bauten sie zwei Heiligt&uuml;mer. Samarien war

die Hauptstadt des neuen Reiches. Viele Propheten des alten Testamentes

weissagten gegen diesen Tempel so Hosea und Amos. Das Nordreich Israel wurde

auch ein reiches Land. Und die Menschen verga&szlig;en zu ihrem Gott noch Recht und

Gerechtigkeit. Der Egoismus der Reichen beutete die Armen aus. Gott redete durch

seine Propheten. Doch die Menschen wollten nicht h&ouml;ren. So ging das Nordreich

dem prophezeihten Untergang entgegen. 722 vor Christus eroberten die assyrischen

Heere Samarien und raiedrten das Nordreich Israel von der Landkarte aus. Die

Assyrer verfolgten folgende Politik, um ihr Reich zu einen. Sie siedelten Teile

der besiegten V&ouml;lker um und siedelten andere V&ouml;lker mit an. Im Gebiet des

ehemaligen Nordreiches entstand eine Mischreligion, die einerseits sich auf die

f&uuml;nf B&uuml;cher Mose beriefen aber auch andere Traditionen pflegten. Deswegen wurden

sie von den Juden verachtet. Jesus spricht aus der Sicht der Juden mit dieser

ungl&auml;ubigen oder falsch gl&auml;ubigen Frau. Jesus sieht in dieser Frau diese

Sehnsucht. Er sieht diese grenzenlose Sehnsucht und er sieht wie die Herzenst&uuml;r

dieser Frau schon so oft eingetreten worden war. Er sieht die erl&ouml;schende

Sehnsucht. Er sieht, wie diese Frau nicht mehr glauben kann, dass ihre Sehnsucht

je gestillt werden k&ouml;nnte.</span></font></p>

<p class="MsoNormal" style="text-align: justify; text-indent: 1.0cm; line-height: 150%">

<font face="Arial"><span style="font-size: 12.0pt; line-height: 150%">Die Frau

verwundert sich, dass Jesus sie anspricht. <b>&#8222;Wie, du bittest mich um etwas zu

trinken, der du ein Jude bist und ich eine samaritische Frau?&#8220;</b> - Aber Jesus

nimmt gleich ihre Sehnsucht nach Leben auf: <b>&#8222;Wenn du erkenntest die Gabe

Gottes und wer der ist, der zu dir sagt: Gib mir zu trinken!, du b&auml;test ihn und

er g&auml;be dir lebendiges Wasser.&#8220;</b> &#8211; <b>&#8222;Lebendiges Wasser?&#8220; </b>&#8211; Dieses

Wasser ist wohl nicht in diesem Brunnen zu finden. Denn der Mann hat ja nichts

dabei um Wasser zu sch&ouml;pfen. <b>&#8222;Lebendiges Wasser?&#8220; </b>&#8211; &#8222;Ist das das, was

meine Sehnsucht stillen, was meinen Durst nach Leben l&ouml;schen kann? &#8211; Diesen

tiefen Durst, den weder Bier noch Wein zusch&uuml;tten k&ouml;nnen?&#8220; &#8211; Jesus erkl&auml;rt der

Frau, was er meint: <b>&#8222;Wer von diesem Wasser trinkt, den wird wieder d&uuml;rsten;

wer aber von dem Wasser trinken wird, das ich ihm gebe, den wird in Ewigkeit

nicht d&uuml;rsten, sondern das Wasser, das ich ihm geben werde, das wird in ihm eine

Quelle des Wassers werden, das in das ewige Leben quillt.&#8220; </b>&#8211; Gibt es das? &#8211;

Gibt es ein Wasser, das den Durst meines Lebens stillt? &#8211; Gibt es das? &#8211; Gibt es

das eine Quelle, die alle meine Sehnsucht nach Liebe und Geborgenheit, nach

Anerkennung und Wertsch&auml;tzung ausf&uuml;llt? &#8211; Jesus sagt: &#8222;Es gibt sie!&#8220; &#8211; Er sagt

noch mehr. Er sagt: &#8222;Ich bin diese lebendige Quelle. Wer mich hat, der hat das

Leben. Wer mich hat, hat unverwechselbares k&ouml;stliches Leben.&#8220; &#8211; Das sagt Jesus.

Und die Frau? &#8211; Was ist mit der Frau am Jakobsbrunnen? &#8211; Sie sagt: &#8222;Ich will!&#8220; &#8211;

Sie sp&uuml;rt die Sehnsucht, dass all das Brennen in ihr gel&ouml;scht werden k&ouml;nnte. Am

Anfang war da die Sehnsucht nach Liebe und Geborgenheit, nach Anerkennung und

Wertsch&auml;tzung. Doch dann ist wurde ihr immer wieder die T&uuml;r des Herzens

eingetreten und in und auf ihrer Seele herumgetrampelt. Am Ende war aus all der

sch&ouml;nen Sehnsucht ein trostloser Tr&uuml;mmerhaufen geworden. Die zertrampelte Seele

war so hart geworden, dass kein Wasser mehr in den Boden der Seele eindringen

konnte. Nur noch ein endloses D&uuml;rsten und Brennen. Ja, sie will. <b>&#8222;Herr, gib

mir solches Wasser, damit mich nicht d&uuml;rstet und ich nicht herkommen muss, um zu

sch&ouml;pfen.!&#8220;</b> &#8211; Ja, diese flehentliche Bitte. <b>&#8222;Herr, gib mir solches

Wasser, damit mich nicht d&uuml;rstet und ich nicht herkommen muss, um zu sch&ouml;pfen!&#8220;</b>

</span></font></p>

<p class="MsoNormal" style="text-align: justify; text-indent: 1.0cm; line-height: 150%">

<font face="Arial"><span style="font-size: 12.0pt; line-height: 150%">&nbsp;Unser

Gespr&auml;ch geht noch weiter, als ich gelesen haben. Anscheinend ganz unmotiviert

sagt Jesus zu der Frau, dass sie heimgehen soll, um ihren Mann zu holen. Da

bleibt die Frau traurig stehen. Warum? &#8211; Sie nennt den Grund, warum sie hier in

der gl&uuml;henden Hitze ihr Wasser holt, wo sie hofft keinen Menschen zu treffen.

Sie sagt: <b>&#8222;Ich habe keinen Mann.&#8220;</b> - Und Jesus sagt ihr auf den Kopf zu:

<b>&#8222;Du hast recht geantwortet: Ich habe keinen Mann. F&uuml;nf M&auml;nner hast du gehabt,

und der, den du jetzt hast, ist nicht dein Mann; das hast du recht gesagt.&#8220;</b>

&#8211; Da bricht die Tragik im Leben dieser Frau auf. Sie hatte diese Sehnsucht nach

Liebe und Geborgenheit, nach Anerkennung und Wertsch&auml;tzung. Aber sie ist nur von

einem Bett in dem anderen gelandet. Sie wurde gebraucht und missbraucht. Am Ende

ist ihre Sehnsucht wie eine Seifenblase zerplatzt und sie hatte es aufgegeben,

die Erf&uuml;llung ihrer Sehnsucht zu erhoffen. Erst die Hoffnung, den Richtigen zu

finden und dann die immer kleiner werdende Hoffnung, dass der n&auml;chst vielleicht

doch der Richtige sein m&ouml;chte. <b>&#8222;Ich habe keinen Mann.&#8220;</b> &#8211; Das Gespr&auml;ch

geht noch weiter. Am Ende erh&auml;lt die Frau, was sie sich gar nicht mehr zu hoffen

ertr&auml;umt hatte. Sie bekommt <b>&#8222;lebendiges Wasser&#8220;</b>. Sie bekommt Anschluss an

eine Quelle, die ihren Lebensdurst l&ouml;scht und ihre Sehnsucht stillt. Sie findet

in Jesus Christus ihren Herrn und die Quelle lebendigen Wassers. Ein Gespr&auml;ch

mit Folgen. Eine Tochter Evas darf Heilung erfahren und bekommt neue Hoffnung

geschenkt, wo sie kaum mehr zu hoffen wagte. </span></font></p>

<p class="MsoNormal" style="text-align: justify; text-indent: 1.0cm; line-height: 150%">

<font face="Arial"><span style="font-size: 12.0pt; line-height: 150%">Und unsere

Sehnsucht? - Was ist mit Ihrer und Eurer und meiner Sehnsucht? -&nbsp; Bei Jesus

kommt unser Sehnen zur Ruhe und findet Erf&uuml;llung. Es gibt viele Pf&uuml;tzen auf

dieser Welt, die bunt schillern, weil sich in ihnen &Ouml;l und Dreck gesammelt

haben. Aber es gibt nur eine Quelle des lebendigen Wassers. Nur wenn wir

Anschluss finden an diese Quelle, kann in unserem Leben etwas heil werden und

unser Lebensdurst gestillt werden. Darf ich Ihnen und Euch Mut machen: Lassen

Sie sich doch von Jesus beschenken mit lebendigem Wasser. Begn&uuml;gen Sie sich

nicht mit dreckigen Pf&uuml;tzen und &ouml;ligen Schlamml&ouml;chern. Begn&uuml;gen Sie sich nicht

mit l&ouml;cherigen Zisternen und stinkenden T&uuml;mpeln. Machen Sie sich auf den Weg zu

Jesus. Bei ihm gibt es lebendiges Wasser. Und Ihr? &#8211; Euch gebe ich denselben

Rat. Bei Jesus gibt es <b>&#8222;lebendiges Wasser&#8220;</b>. &nbsp;Das lohnt sich. Das lohnt

sich echt. <b>&#8222;lebendiges Wasser.&#8220;</b> </span></font></p>

<p class="MsoNormal" style="text-align: right; text-indent: 1.0cm; line-height: 150%">

<font face="Arial"><span style="font-size: 12.0pt; line-height: 150%">&nbsp;AMEN</span></font></p>

</body>

</html>