<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Kandidaten Kirchengemeinderatswahl 2008</title>
<meta name="author" content="Administrator">
<meta name="keywords" content="Kirchengemeinderat">
<link rel="stylesheet" href="../css/ekitt.css" type="text/css">
</head>
<body>
<p><h1>Kirchengemeinde Ittersbach: Kirchengemeinderat ab 2008</h1>
<hr width="100%"></p>

  <p align="center"><img src="../images/KGR1.jpg" width="443" height="332" border="0" alt="Kirchengemeinderat 2007"></p>
  <h2>Der Kirchengemeinderat in Ittersbach stellt sich vor</h2>
  <table class="zellengruen">
    <tr >
      <td colspan="3"><h3>Lieselotte Adler</h3></td>
      <td rowspan="10"><img src="../images/Adler.jpg" width="236" height="315" border="0" alt=""></td>
    </tr>
    <tr>
      <td><h4>Engagement</h4></td>
      <td colspan="2">Kirchengemeinder&auml;tin seit 2007.</td>
    </tr>
    <tr>
    </tr>
      <td><h4>Alter</h4></td>
      <td colspan="2">69 Jahre</td>
      <td></td>
    <tr>
      <td><h4>Motivation</h4></td>
      <td colspan="2">Ich bin &Auml;lteste geworden, weil ich in unserer Kirchengemeinde mitarbeiten m&ouml;chte.
          Ich m&ouml;chte in folgenden Bereichen etwas bewegen: Seniorenarbeit und Besuchsdienst.
          Kinder- und Jugendarbeit bei uns in der Gemeinde sind sehr wichtig, weil Kinder und
          Jugend die Zukunft unserer Gemeinde sind.
      </td>
      <td></td>
    </tr>
    <tr>
      <td rowspan="3"><h4>Was mir zu folgenden Begriffen spontan einf&auml;llt...</h4></td>
      <td>Gott:</td>
      <td>unser aller Vater</td>
      <td></td>
    </tr>
    <tr>
      <td>Glaube:</td>
      <td>unser Glaubensbekenntnis</td>
      <td></td>
    </tr>
    <tr>
      <td>Kirchengemeinde:</td>
      <td>Gemeinschaft aller Christen.</td>
      <td></td>
    </tr>
    <tr>
      <td><h4>Ein paar Worte, die mich beschreiben</h4></td>
      <td colspan="2">aktive Seniorin, seit 1963 in &ouml;kumenischer Ehe verheiratet, zwei erwachsene Kinder.</td>
    </tr>
  </table>
</p>
<p>
  <table>
    <tr>
      <td rowspan="10"><img src="../images/Blaschke.jpg" width="236" height="315" border="0" alt=""></td>
      <td colspan="3"><h3>Dr. Udo Blaschke</h3></td>
    </tr>
    <tr>
      <td><h4>Alter</h4></td>
      <td colspan="2">47 Jahre, Kirchengemeinderat seit 2004. Zust&auml;ndig f&uuml;r Haushalt und Finanzen.</td>
    </tr>
    <tr>
      <td><h4>Engagement</h4></td>
      <td colspan="2">Kirchengemeinderat seit 2004. Zust&auml;ndig f&uuml;r Haushalt und Finanzen.</td>
    </tr>
    <tr>
      <td><h4>Motivation</h4></td>
      <td colspan="2">Ich bin &Auml;ltester geworden, weil ich mich am Auf- und Weiterbau unserer Gemeinde beteiligen, und unsere Gemeinde f&uuml;r alle Altersgruppen attraktiv mitgestalten m&ouml;chte.
Unsere Gemeinde ist in vielen Bereichen sehr aktiv. Diese Aktivit&auml;ten brauchen R&auml;ume zum Finden, zum Wachsen, zum Miteinander. Daf&uuml;r werde ich mich einsetzen.
Kinder- und Jugendarbeit bei uns in der Gemeinde hat einen hohen Stellenwert und dankenswerter Weise viele engagierte Mitarbeiter. Nicht ganz uneigenn&uuml;tzig werde ich deren Arbeit sowie Aus- und Weiterbildung unterst&uuml;tzen.
      </td>
    </tr>
    <tr>
      <td rowspan="3"><h4>Was mir zu folgenden Begriffen spontan einf&auml;llt...</h4></td>
      <td>Gott:</td>
      <td>Er gibt mir Kraft, Er muss sich einiges von mir anh&ouml;ren, und immer wieder tr&auml;gt er mich.</td>
      <td></td>
    </tr>
    <tr>
      <td>Glaube:</td>
      <td>Geborgenheit, Zweifel, Hoffnung, Fragen, JESUS.</td>
      <td></td>
    </tr>
    <tr>
      <td>Kirchengemeinde:</td>
      <td>Wir wollen einladende Gemeinde sein und miteinander auf der Basis der christlichen Wertegemeinschaft leben.</td>
      <td></td>
    </tr>
    <tr>
      <td><h4>Ein paar Worte, die mich beschreiben</h4></td>
      <td colspan="2">Ich bin mit Andrea verheiratet und wir haben zwei T&ouml;chter,
      Sina (16) und Lisa (13). Beruflich bin ich als Biologe leiter von Forschungsprojekten.
      In meiner Freizeit kommt an erster Stelle meine Familie und wenn dann noch Zeit &uuml;brig ist,
      setze ich mich gerne aufs Trekkingrad oder ziehe die Wanderstiefel an. Auch im Thermalbad bin ich hin und wieder zu finden.</td>
    </tr>
  </table>
</p>
<p>
  <table class="zellengruen">
    <tr >
      <td colspan="3"><h3>Marita Dollinger</h3></td>
      <td rowspan="10"><img src="../images/Dollinger.jpg" width="236" height="315" border="0" alt=""></td>
    </tr>
    <tr>
    </tr>
      <td><h4>Alter</h4></td>
      <td colspan="2">52 Jahre</td>
      <td></td>
    <tr>
      <td><h4>Engagement</h4></td>
      <td colspan="2">Kirchengemeinder&auml;tin seit 2001. Zust&auml;ndig f&uuml;r den Kindergarten.<br>
      Au&szlig;erdem in folgenden Gemeindebereichen aktiv: Kirchenmusik (Posaunenchor), Kinder- und Jugendarbeit, Besuchsdienst.</td>
    </tr>
    <tr>
      <td><h4>Motivation</h4></td>
      <td colspan="2">Ich bin &Auml;lteste geworden, weil ich Verantwortung in meiner Gemeinde mittragen will. Weil ich Gemeinde mit bauen will, einladen etc.
Ich m&ouml;chte in folgenden Bereichen etwas bewegen: Elternarbeit, Kindergarten, Mission, Evangelisation.
Kinder- und Jugendarbeit bei uns in der Gemeinde hat einen gro&szlig;en Stellenwert. Kinder und Jugendliche sind willkommen.
      </td>
      <td></td>
    </tr>
    <tr>
      <td rowspan="3"><h4>Was mir zu folgenden Begriffen spontan einf&auml;llt...</h4></td>
      <td>Gott:</td>
      <td>Sch&ouml;pfer, liebender Vater, allm&auml;chtig.</td>
      <td></td>
    </tr>
    <tr>
      <td>Glaube:</td>
      <td>Vertrauen, Geborgenheit, Gemeinschaft.</td>
      <td></td>
    </tr>
    <tr>
      <td>Kirchengemeinde:</td>
      <td>Netz durch viele verschiedene Menschen, auf dem Weg mit Jesus.</td>
      <td></td>
    </tr>
    <tr>
      <td><h4>Ein paar Worte, die mich beschreiben</h4></td>
      <td colspan="2">ich bin kontaktfreudig; packe gerne mit an, wo es n&ouml;tig ist. Ich organisiere gerne. Ich singe gerne und bin Waldhornspielerin. Jesus liebt mich und h&auml;lt mich.</td>
    </tr>
  </table>
</p>
<p>
  <table>
    <tr>
      <td rowspan="10"><img src="../images/Grundt.jpg" width="236" height="315" border="0" alt=""></td>
      <td colspan="3"><h3>Stefan Grundt</h3></td>
    </tr>
    <tr>
      <td><h4>Alter</h4></td>
      <td colspan="2">38 Jahre</td>
    </tr>
    <tr>
      <td><h4>Engagement</h4></td>
      <td colspan="2">Kirchengemeinderat seit 2007. Daneben bin ich in folgenden Gemeindebereichen aktiv: Kirchenmusik (Step by Step) und Gemeindebrief.</td>
    </tr>    <tr>
      <td><h4>Motivation</h4></td>
      <td colspan="2">Ich bin &Auml;ltester geworden, weil ich mich von Gott gebrauchen lassen will und in unserer Gemeinde Verantwortung &uuml;bernehmen.
                      Ich m&ouml;chte in folgenden Bereichen etwas bewegen: in der jungen Erwachsenenarbeit und f&uuml;r Menschen meines Alters.
                      Kinder- und Jugendarbeit bei uns in der Gemeinde sind positive und zukunftstr&auml;chtige Arbeitsbereiche, in denen gute, klasse Sachen passieren.
      </td>
    </tr>
    <tr>
      <td rowspan="3"><h4>Was mir zu folgenden Begriffen spontan einf&auml;llt...</h4></td>
      <td>Gott:</td>
      <td>Souver&auml;n, Liebe, durch Jesus mir nahe …</td>
      <td></td>
    </tr>
    <tr>
      <td>Glaube:</td>
      <td>ist Halt in meinem Leben</td>
      <td></td>
    </tr>
    <tr>
      <td>Kirchengemeinde:</td>
      <td>Gott und Glaube gemeinsam erleben, Leid und Freud teilen.</td>
      <td></td>
    </tr>
    <tr>
      <td><h4>Ein paar Worte, die mich beschreiben</h4></td>
      <td colspan="2">„Normaler“ Enddrei&szlig;iger, der offen ist f&uuml;r andere Menschen; bin gespannt auf neue Arbeitsaufgaben.</td>
    </tr>
  </table>
</p>
</body>
</html>